Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Add a blockquote block
ar: أضافه كتله عرض الأسعار الممتلئة
de_de: Fügen Sie einen Blockquote-Block ein
es_es: Agregar un bloque blockquote
fa_ir: اضافه کردن بلوک blockquote
fr_ml: Ajouter un bloc BLOCKQUOTE
he_il: הוספת בלוק ציטוט בלוק
id_id: Menambahkan blok blockquote
pl_pl: Dodaj blok z cytatem
pt: Adicionar um bloco de acção
ru_ru: Добавить блок-кикцит

source: Options
ar: خيارات
de_de: Optionen
es_es: Opciones
fa_ir: تنظیمات
he_il: אפשרויות
id_id: Opsi
pl_pl: Opcje
pt: Opções
ru_ru: Опции

source: Section Name
ar: إسم القسم
de_de: Abschnittsname
es_es: Nombre de Sección
fa_ir: نام بخش
fr_ml: Nom de la section
he_il: שם מקטע
id_id: Nama Seksi
pl_pl: Nazwa sekcji
pt: Nome da Seção
ru_ru: Имя раздела

source: Background Options
ar: خيارات الخلفية
de_de: Hintergrund-Einstellungen
es_es: Options Contexte
fa_ir: گزینه های پس زمینه
fr_ml: Options d'arrière-plan
he_il: אפשרויות רקע
id_id: Tipe Background
pl_pl: Opcje tła
pt: Opções de Fundo
ru_ru: Параметры фона

source: Edit image
ar: إخفاء الصورة المميزة
de_de: Bild bearbeiten
es_es: Editar imagen
fa_ir: ویرایش تصویر
fr_ml: Modifier l'image
he_il: ערוך תמונה
id_id: Judul gambar
pl_pl: Edytuj obrazek
pt: Editar imagem
ru_ru: изображение заголовка

source: Remove image
ar: إزالة الصورة
de_de: Bild entfernen
es_es: Eliminar imagen
fa_ir: حذف تصویر
fr_ml: Supprimer image
he_il: הסר את התמונה
id_id: Hapus gambar
pl_pl: Usuń obrazek
pt: Remover imagem
ru_ru: Удалить изображение

source: Select background image
ar: صورة الخلفية
de_de: Hintergrundbild wählen
es_es: Selecciona una imagen de fondo
fa_ir: تصویر پس زمینه را انتخاب کنید
fr_ml: Sélectionner l’image d'arrière-plan
he_il: בחר תמונת רקע
id_id: Gambar latar belakang
pl_pl: Obrazek tła
pt: Selecionar imagem de fundo
ru_ru: Выбрать фоновое изображение

source: Min image height as viewport percentage
ar: الحد الأدنى لارتفاع الصورة كنسبة مئوية من منفذ العرض
de_de: Min. Bildhöhe in Prozent der Bildschirmgröße
es_es: Altura mínima de la imagen como porcentaje de ventana gráfica
fa_ir: دقیقه ارتفاع تصویر به عنوان درصد viewport
fr_ml: Min hauteur d’image comme pourcentage viewport
he_il: דקה גובה תמונה כאחוז נמל תצוגה
id_id: Tinggi gambar min sebagai persentase viewport
pl_pl: Minimalna wysokość obrazu jako procent rzutni
pt: Altura da imagem min como porcentagem de viewport
ru_ru: Мин высота изображения в процентах от просмотра

source: Background Image Origin
ar: صورة الخلفية
de_de: Ursprung des Hintergrundbildes
es_es: Imagen de fondo
fa_ir: تصویر پس زمینه
fr_ml: Image de fond
he_il: מקור תמונת רקע
id_id: Gambar latar belakang
pl_pl: Obrazek tła
pt: Imagem de Fundo
ru_ru: Фоновое изображение

source: Top
ar: أعلى
de_de: Oben
es_es: Arriba
fa_ir: بالا
fr_ml: Haut
he_il: עליון
id_id: Atas
pl_pl: Góra
pt: Topo
ru_ru: Сверху

source: Bottom
ar: اسفل
de_de: Unten
es_es: Abajo
fa_ir: پایین
fr_ml: Bas
he_il: תחתון
id_id: Bawah
pl_pl: Dół
pt: Inferior
ru_ru: Низ

source: Centre
ar: مركز
de_de: Zentriert
es_es: Centro
fa_ir: مرکز
he_il: מרכז
id_id: Pusat
pl_pl: Środek
pt: Centro
ru_ru: Центр

source: Initial
ar: مبدئي
es_es: Inicial
fa_ir: اولیه
he_il: התחלתי
id_id: Awal
pl_pl: Inicjał
pt: Inicial
ru_ru: Начальная

source: Background Colour
ar: لون الخلفية
de_de: Hintergrundfarbe
es_es: Color de fondo
fa_ir: رنگ پس زمینه
fr_ml: Couleur d’arrière-plan
he_il: צבע רקע
id_id: Warna Latar Belakang
pl_pl: Kolor tła
pt: Cor do plano de fundo
ru_ru: Цвет фона

source: Section
ar: قسم
de_de: Abschnitt
es_es: Sección
fa_ir: بخش
he_il: פרק
id_id: Bagian
pl_pl: Sekcja
pt: Seção
ru_ru: Раздел

source: Layout Style
ar: اسلوب الصفحة
de_de: Layout Stil
es_es: Estilo de maquetación
fa_ir: سبک چیدمان
he_il: סגנון הפריסה
id_id: Tombol Style
pl_pl: Styl układu
pt: Estilo de layout
ru_ru: Стиль макета

source: Columns
ar: اعمدة
de_de: Spalten
es_es: columnas.
fa_ir: ستون ها
he_il: עמודות
id_id: Kolom
pl_pl: Kolumny
pt: colunas
ru_ru: Колонки

source: Row
ar: صف
de_de: Zeile
es_es: Fila
fa_ir: ردیف
fr_ml: Ligne
he_il: שורה
id_id: Baris
pl_pl: Wiersz
pt: Linha
ru_ru: Ряд

source: Set featured video
ar: تعيين الفيديو المميز
de_de: Features Video festlegen
es_es: Establecer vídeo destacado
fa_ir: مجموعه کلیپ های برجسته
fr_ml: Mettre en vedette la vidéo
he_il: הגדרת וידאו מוצג
id_id: Set video unggulan
pl_pl: Ustaw wyróżnione wideo
pt: Definir vídeo em destaque
ru_ru: Установить признакам видео

source: Remove featured video
ar: أزاله الفيديو المميز
de_de: Features Video entfernen
es_es: Quitar vídeo destacado
fa_ir: حذف ویدیو
fr_ml: Supprimer la vidéo en vedette
he_il: הסר וידאו מוצג
id_id: Hapus video unggulan
pl_pl: Usuń wyróżnione wideo
pt: Remover vídeo em destaque
ru_ru: Удалить признакам видео

source: Replace Video
ar: استبدال الفيديو
de_de: Video ersetzen
es_es: Reemplazar vídeo
fa_ir: ویدیو جایگزین
fr_ml: Remplacer la vidéo
he_il: החלף ווידאו
id_id: Ganti video
pl_pl: Zastąp wideo
pt: Substitua o vídeo
ru_ru: Заменить видео

source: Normal
ar: عادي
fa_ir: معمولی
he_il: רגיל
id_id: Biasa
pl_pl: Zwykły
ru_ru: Нормальный

source: Background Type
ar: نوع الخلفية
de_de: Hintergrundtyp
es_es: Tipo de fondo
fa_ir: نوع پس زمینه
he_il: סוג רקע
id_id: Tipe Background
pl_pl: Rodzaj tła
pt: Tipo de fundo
ru_ru: Тип фона

source: Image
ar: حدد الصورة البارزة
de_de: Bild
es_es: Establecer imagen destacada
fa_ir: تصویر
he_il: תמונה
id_id: Gambar
pl_pl: Obrazek
pt: Imagem
ru_ru: Изображение

source: Video
ar: فيديو
fa_ir: ویدئو
fr_ml: Vidéo
he_il: וידאו
pl_pl: Wideo
pt: Vídeo
ru_ru: Видео

source: Background Image
ar: صورة الخلفية
de_de: Hintergrundbild
es_es: Imagen de fondo
fa_ir: تصویر پس زمینه
fr_ml: Image de fond
he_il: תמונת רקע
id_id: Gambar latar belakang
pl_pl: Obraz tła
pt: Imagem de Fundo
ru_ru: Фоновое изображение

source: Featured Video
ar: فيديو مميز
es_es: Video Destacado
fa_ir: ویدئو های ویژه
he_il: סרטון מוצג
id_id: Video utama
pl_pl: Wyróżnione wideo
pt: Vídeo em Destaque
ru_ru: Лучшее видео

source: (Header Title)
ar: (عنوان الراس)
de_de: (Header-Titel)
es_es: (título de encabezado)
fa_ir: (سر صفحه عنوان)
fr_ml: (titre de l'en-tête)
he_il: (כותרת עליונה)
id_id: (Judul tajuk)
pl_pl: (Tytuł nagłówka)
pt: (título do cabeçalho)
ru_ru: (Заголовок названия)

source: (Call to action)
ar: (اتخاذ إجراء)
es_es: Llamada a acción
fa_ir: فراخوانی برای اقدام
fr_ml: Appel à l’action
he_il: (קריאה לפעולה)
id_id: (Ajakan untuk bertindak)
pl_pl: (Wezwanie do działania)
ru_ru: (Призыв к действию)

source: Translucent black
ar: اسود شفاف
de_de: Durchscheinendes schwarz
es_es: Negro traslúcido
fa_ir: سیاه و سفید شفاف
fr_ml: Noir translucide
he_il: שחור שקוף
id_id: Tembus hitam
pl_pl: Półprzezroczysty czarny
pt: Preto translúcido
ru_ru: Прозрачный черный

source: None
ar: لا شيء
de_de: Keine
es_es: Ninguno
fa_ir: هیچ
fr_ml: Aucun
he_il: ללא
id_id: Nihil
pl_pl: Żaden
pt: Nenhum
ru_ru: Нет

source: Embed URL
ar: تضمين رابط
de_de: URL einbinden
es_es: Incrustar URL
fa_ir: قرار دادن URL
he_il: הטמעת כתובת אתר URL
id_id: URL Embed
pl_pl: Osadź URL
pt: URL Embed
ru_ru: Вставить ссылку

source: Setting this will override the call to action link and will now open a modal with the embed.
ar: سيؤدي اعداد هذا إلى تجاوز الارتباط الخاص باستدعاء الاجراء سيتم الآن فتح مشروط باستخدام التضمين.
de_de: Diese Einstellung wird den Call-to-Action-Link überschreiben und öffnet ein Modal mit dem eingebetteten Link.
es_es: Al establecer esto se anulará el enlace de llamada a acción y ahora se abrirá un modal con la incrustación.
fa_ir: تنظیم این تماس برای عمل پیوند باطل و معین با جاسازی گشوده خواهد شد.
fr_ml: Ce paramètre remplacera le lien appel à action et ouvrira maintenant un modal avec l'embed.
he_il: הגדרת פעולה זו תעקוף את קישור הקריאה לפעולה וכעת תפתח מודאלי עם ההטבעה.
id_id: Setting ini akan menimpa link CTA dan sekarang akan membuka modal dengan embed di Hero.
pl_pl: To ustawienie zastąpi odnośnik wezwania do działania i otworzy okno modalne z osadzeniem docelowej treści.
pt: Configuração isso irá substituir o chamar para ação link e agora abrirá um modal com o embed.
ru_ru: Установка этого перекроет ссылку на вызов к действию и теперь откроет модал с встраиваемым.

source: (Banner Title)
ar: (ترويسة العنوان)
de_de: (Titel des Banner)
es_es: (título de encabezado)
fa_ir: (بنر عنوان)
fr_ml: (Titre de la bannière)
he_il: (כותרת כרזה)
id_id: (Judul tajuk)
pl_pl: (Tytuł banneru)
pt: (Título do banner)
ru_ru: (Заголовок названия)

source: (Banner Content)
ar: (محتوي الشعار)
de_de: (Inhalt des Banner)
es_es: (contenido de encabezado)
fa_ir: (بنر مطالب)
fr_ml: (Contenu bannière)
he_il: (תוכן כרזה)
id_id: (Konten header)
pl_pl: (Treść banneru)
pt: (Conteúdo da faixa)
ru_ru: (Содержимое заголовка)

source: Banner
ar: بانر
fa_ir: بنر
fr_ml: Bannière
he_il: באנר
ru_ru: Баннер

source: Background Style
ar: نمط الصورة والخلفية
de_de: Hintergrund Stil
es_es: Estilo de fondo
fa_ir: استایل پس زمینه
fr_ml: Style d'arrière plan
he_il: סגנון רקע
id_id: Gaya latar belakang
pl_pl: Styl tła
pt: Estilo de fundo
ru_ru: Стиль фона

source: Light
ar: فاتح
de_de: Hell
es_es: Claro
fa_ir: روشن
fr_ml: Clair
he_il: בהיר
id_id: Terang
pl_pl: Jasny
pt: Claro
ru_ru: Светлый

source: (Pre-heading)
ar: (قبل العنوان)
de_de: (Vorüberschrift)
es_es: (pre-partida)
fa_ir: (عنوان پیش)
fr_ml: (avant-titre)
he_il: (כותרת מקדימה)
id_id: (Pra-pos)
pl_pl: (Nagłówek wstępny)
pt: (pré-rubrica)
ru_ru: (Предварительное направление)

source: (Heading)
de_de: (Überschrift)
fa_ir: (عنوان)
he_il: (כותרת)
id_id: Menuju
pl_pl: (Nagłówek)
pt: iNdo
ru_ru: (Заголовок)

source: (Content)
ar: (المحتوى)
de_de: (Inhalt)
fa_ir: محتوا
he_il: (תוכן)
id_id: Konten
pl_pl: (Treść)
pt: Conteúdo
ru_ru: (Содержимое)

source: Call To Action
ar: اتخاذ إجراء
es_es: Llamada a acción
fa_ir: فراخوانی برای اقدام
fr_ml: Appel à l’action
he_il: קריאה לפעולה
pl_pl: Wezwanie do działania
ru_ru: Призыв к действию

source: Select a category
ar: ‫اختر القسم
de_de: Wählen Sie eine Kategorie aus
es_es: Seleccione una categoría
fa_ir: انتخاب دسته بندی
fr_ml: Choisir une catégorie
he_il: בחר קטגוריה
id_id: Pilih kategori
pl_pl: Wybierz kategorię
pt: Selecione uma categoria
ru_ru: Выберите категорию

source: Loading…
ar: جار التحميل…
de_de: Wird geladen...
es_es: Cargando…
fa_ir: در حال بارگذاری…
he_il: טוען...
id_id: Memuat…
pl_pl: Wczytywanie…
pt: Carregando...
ru_ru: Загрузка…

source: Select a category.
ar: اختر التصنيف.
de_de: Wählen Sie eine Kategorie aus.
es_es: Selecciona una categoría.
fa_ir: دسته بندی
fr_ml: Sélectionnez une catégorie.
he_il: בחירת קטגוריה.
id_id: Pilih kategori
pl_pl: Wybierz kategorię.
pt: Selecione uma categoria.
ru_ru: Выберите категорию

source: No Items found
ar: لم يتم العثور علي عناصر
de_de: Keine Objekte gefunden
es_es: No se encontraron empresas
fa_ir: موردی یافت نشد
fr_ml: Aucuns items trouvés
he_il: לא נמצאו פריטים
id_id: Tidak ditemukan barang
pl_pl: Nic nie znaleziono
pt: Nenhuma causa foi encontrada
ru_ru: Компаний не найдено

source: (Tag Name)
ar: (اسم العلامة)
es_es: (nombre de etiqueta)
fa_ir: (نام برچسب)
fr_ml: (nom de balise)
he_il: (שם תג)
id_id: (Tag nama)
pl_pl: (Nazwa tagu)
pt: (nome da marca)
ru_ru: (Имя тегов)

source: (Insert Tag)
ar: (ادراج علامة)
de_de: (Tag einfügen)
es_es: (Insertar etiqueta)
fa_ir: (درج برچسب)
fr_ml: (insérer une balise)
he_il: (הוסף תג)
id_id: (Sisipkan Tag)
pl_pl: (Wstaw tag)
pt: (Inserir marca)
ru_ru: (Вставить теги)

source: Add another item
ar: أضافه عنصر آخر
de_de: Fügen Sie ein weiteres Objekt hinzu
es_es: Añadir más artículos al siniestro
fa_ir: اضافه کردن آیتمهای دیگه
fr_ml: Ajoutez un autre élément
he_il: הוספת פריט נוסף
id_id: Menambahkan item lain
pl_pl: Dodaj inny element
pt: Adicionar outro item
ru_ru: Добавить

source: No Posts.
ar: لا توجد من المقالات.
de_de: Keine Beiträge.
es_es: No hay publicaciones.
fa_ir: بدون پست.
fr_ml: Aucune chronique.
he_il: אין הודעות.
id_id: Tidak ada postingan.
pl_pl: Brak wpisów.
pt: Sem mensagens.
ru_ru: Нет постов.

source: Your query yielded no results, please try again.
ar: لم يسفر الاستعلام عن إيه نتائج ، يرجى المحاولة مره أخرى.
de_de: Ihre Abfrage ergab keine Ergebnisse, bitte versuchen Sie es noch einmal.
es_es: Su consulta no dió resultados, por favor inténtelo de nuevo.
fa_ir: پرس و جو شما هیچ نتیجه را به همراه داشت لطفا مجددا سعی کنید.
fr_ml: Votre requête n'a donné aucun résultat, Veuillez réessayer.
he_il: השאילתה שלך לא הניבה תוצאות, נא נסה שוב.
id_id: Permintaan Anda tidak menghasilkan hasil, silakan coba lagi.
pl_pl: Twoje zapytanie nie przyniosło żadnych wyników, spróbuj ponownie.
pt: A sua consulta não resultou em resultados, por favor tente novamente.
ru_ru: Ваш запрос не дал никаких результатов, пожалуйста, повторите попытку.

source: Load More
ar: تحميل المزيد
de_de: Mehr laden
es_es: Cargar más
fa_ir: بارگذاری بیشتر
fr_ml: Charger plus
he_il: טען עוד
id_id: Tampilkan selanjutnya
pl_pl: Załaduj więcej
pt: Carregar Mais
ru_ru: Загрузить больше

source: Post Type:
ar: نوع الإعلان :
de_de: Beitragstyp:
es_es: Tipos de Entrada:
fa_ir: نوع پست:
fr_ml: Type d’article:
he_il: סוג הודעה:
id_id: Tipe Post :
pl_pl: Rodzaj wpisu:
pt: Tipo de post:
ru_ru: Тип записи:

source: Taxonomy:
ar: التصنيف:
de_de: Taxonomie:
es_es: Taxonomía:
fa_ir: طبقه بندی:
fr_ml: Taxonomie:
he_il: טקסונומיה:
id_id: Pilih taksonomi untuk ditampilkan
pl_pl: Taksonomia:
pt: Taxonomia:
ru_ru: Таксономия:

source: Select Taxonomy
ar: اختر تصنيف
de_de: Taxonomie auswählen
es_es: Seleccionar taxonomía
fa_ir: انتخاب طبقه بندی
fr_ml: Sélectionnez la Taxonomie
he_il: בחר טקסונומיה
id_id: Pilih Taksonomi
pl_pl: Wybierz taksonomię
pt: Selecione a taxonomia
ru_ru: Выберите таксономию

source: Terms:
ar: الشروط:
de_de: Begriffe:
es_es: Términos:
fa_ir: شرایط:
fr_ml: Conditions :
he_il: תנאים:
id_id: Ketentuan:
pl_pl: Warunki & tekst warunki
pt: Termos:
ru_ru: Условия:

source: No taxonomy selected
ar: لم يتم تحديد تصنيف
de_de: Keine Taxonomie ausgewählt
es_es: No hay taxonomía seleccionada
fa_ir: بدون taxonomy انتخاب شده
fr_ml: Aucune taxinomie sélectionnée
he_il: לא נבחר טקסונומיה
id_id: Tidak ada taksonomi yang dipilih
pl_pl: Nie wybrano taksonomii
pt: Nenhuma taxonomia selecionada
ru_ru: Таксономия не выбрана

source: No terms selected
ar: لم يتم تحديد تصنيف
de_de: Keine Taxonomie ausgewählt
es_es: No hay taxonomía seleccionada
fa_ir: بدون taxonomy انتخاب شده
fr_ml: Aucune taxinomie sélectionnée
he_il: לא נבחר טקסונומיה
id_id: Tidak ada taksonomi yang dipilih
pl_pl: Nie wybrano taksonomii
pt: Nenhuma taxonomia selecionada
ru_ru: Таксономия не выбрана

source: Select a taxonomy.
ar: حدد تصنيفا.
de_de: Wählen Sie eine Taxonomie aus.
es_es: Seleccione una taxonomía.
fa_ir: یک تاکسونومی انتخاب کنید.
fr_ml: Sélectionnez une taxonomie.
he_il: בחר טקסונומיה.
id_id: Pilih taksonomi.
pl_pl: Wybierz taksonomię.
pt: Selecione uma taxonomia.
ru_ru: Выберите таксономию.

source: Select terms
ar: حدد الشروط
de_de: Begriffe auswählen
es_es: Seleccione términos
fa_ir: شرایط را انتخاب کنید
fr_ml: Choix des termes
he_il: בחר תנאים
id_id: Pilih istilah
pl_pl: Proszę wybrać wartości
pt: Selecionar Termos
ru_ru: Выберите условия

source: Select an author.
ar: حدد كاتب.
de_de: Wählen Sie einen Autor aus.
es_es: Seleccionar un Autor.
fa_ir: لیست رویدادها توسط نویسنده
fr_ml: Sélectionnez un auteur.
he_il: לבחור מחבר.
id_id: Pilih penulis.
pl_pl: Wybierz autora.
pt: Selecionar autor.
ru_ru: Выберите автора.

source: Select author
ar: اختر المعلن
de_de: Autor auswählen
es_es: Selecciona el autor
fa_ir: انتخاب نویسنده
fr_ml: Sélectionner l'auteur
he_il: בחר מחבר
id_id: Pilih penulis
pl_pl: Wybierz autora
pt: Selecionar o autor
ru_ru: Выберите автора

source: Link List
ar: قائمة الروابط
de_de: Linkliste
es_es: Lista de Enlaces
fa_ir: فهرست لینک
fr_ml: lien liste
he_il: רשימת קישורים
id_id: Daftar link
pl_pl: Lista odnośników
pt: Lista de Link
ru_ru: Список ссылки

source: Grid
ar: شبكة
de_de: Raster
es_es: Cuadrícula
fa_ir: شبکه ای
fr_ml: Grille
he_il: רשת
pl_pl: Siatka
pt: Grade
ru_ru: Сетка

source: Category
ar: التصنيف
de_de: Kategorie
es_es: Categoría
fa_ir: دسته بندی
fr_ml: Catégorie
he_il: קטגוריה
id_id: Kategori
pl_pl: Kategoria
pt: Categoria
ru_ru: Категория

source: Object Selection
ar: تحديد الكائن
de_de: Objektauswahl
es_es: Selección de Objeto
fa_ir: انتخاب شئ
fr_ml: Sélection d'objets
he_il: בחירת אובייקט
id_id: Pemilihan objek
pl_pl: Zaznaczanie obiektów
pt: Seleção de objeto
ru_ru: Выбор объектов

source: Custom
ar: مخصص
de_de: Benutzerdefiniert
es_es: Personalizado
fa_ir: سفارشی
fr_ml: Personnalisé
he_il: מותאם אישית
id_id: Kustom
pl_pl: Własny
pt: Personalizado
ru_ru: Пользовательский

source: Taxonomy
ar: التصنيف
de_de: Taxonomie
es_es: Taxonomía
fa_ir: طبقه بندی
fr_ml: Taxonomie
he_il: טקסונומיה
id_id: Taksonomi
pl_pl: Taksonomia
pt: Taxonomia
ru_ru: Таксономия

source: Style
ar: النمط
de_de: Stil
es_es: Estilo
fa_ir: استایل
he_il: עיצוב
pl_pl: Styl
pt: Estilo
ru_ru: Стиль

source: Type
ar: النوع
de_de: Typ
es_es: Tipo
fa_ir: نوع
he_il: סוג
id_id: Tipe
pl_pl: Rodzaj
pt: Tipo
ru_ru: Тип

source: Category:
ar: التصنيف:
de_de: Kategorie:
es_es: Categoría:
fa_ir: دسته بندی:
fr_ml: Catégorie :
he_il: קטגוריה:
id_id: Kategori:
pl_pl: Kategoria:
pt: Categoria:
ru_ru: Категория:

source: Number of posts to show:
ar: عدد المشاركات:
de_de: Anzahl der Beiträge, die angezeigt werden:
es_es: Número de publicaciones a mostrar:
fa_ir: تعداد پست ها برای نمایش:
fr_ml: Nombre d’articles à afficher :
he_il: מספר פרסומים להצגה:
id_id: Jumlah pos yang ditampilkan:
pl_pl: Liczba wpisów do pokazania:
pt: Número de postagens para mostrar:
ru_ru: Количество постов для отображения:

source: Use related categories where supported
ar: استخدام الفئات ذات الصلة حيث يتم دعمها
de_de: Verwendet verwandte Kategorien, wo unterstützt
es_es: Utilizar categorías relacionadas cuando se admita
fa_ir: استفاده از مقوله های مرتبط با پشتیبانی شود
fr_ml: Utiliser les catégories connexes lorsqu'elles sont prises en charge
he_il: שימוש בקטגוריות קשורות שבהן נתמך
id_id: Gunakan kategori terkait yang didukung
pl_pl: Użyj powiązanych kategorii, jeśli są obsługiwane
pt: Usar categorias relacionadas onde suportado
ru_ru: Используйте связанные категории, где поддерживается

source: Hide Preview
ar: إخفاء المعاينة
de_de: Vorschau verbergen
es_es: Ocultar vista previa
fa_ir: پنهان کردن پیش نمایش
fr_ml: Cacher l’aperçu
he_il: הסתר תצוגה מקדימה
id_id: Sembunyikan preview
pl_pl: Ukryj podgląd
pt: Ocultar visualização
ru_ru: Скрыть превью

source: Show Preview
ar: إظهار المعاينة
de_de: Vorschau anzeigen
es_es: Mostrar la previsualización
fa_ir: نمایش پیش نمایش
fr_ml: Afficher l'aperçu
he_il: להציג תצוגה מקדימה
id_id: Tampilkan pratinjau
pl_pl: Pokaż podgląd
pt: Mostrar prévia
ru_ru: Показать предварительный просмотр

source: Author:
ar: الكاتب:
de_de: Autor:
es_es: Autor:
fa_ir: نویسنده:
fr_ml: Auteur:
he_il: מחבר:
id_id: Pengarang:
pl_pl: Autor:
pt: Autor:
ru_ru: Автор:

source: Display Post Author
ar: عرض كاتب المقالة
de_de: Beitragsautor anzeigen
es_es: Mostrar el autor
fa_ir: نمایش شغل نویسنده
fr_ml: Afficher l’auteur du post
he_il: הצג מחבר פוסט
id_id: Tampilkan Penulis Postingan
pl_pl: Wyświetl autor posta
pt: Autor de postagem de exibição
ru_ru: Отображать автора сообщения

source: Display Post Date
ar: عرض التاريخ
de_de: Beitragsdatum anzeigen
es_es: Mostrar la fecha de la entrada
fa_ir: نمایش تاریخ نوشته
fr_ml: Afficher la date de l'article
he_il: הצג תאריך רישום
id_id: Tampilkan Tanggal Postingan
pl_pl: Wyświetl datę publikacji
pt: Exibir Data do Post
ru_ru: Показать дату публикации

source: Post List
ar: قائمه البريد
de_de: Beitragsliste
es_es: Lista de entradas
fa_ir: لیست پست
he_il: רשימת פוסטים
id_id: Daftar Post
pl_pl: Lista wpisów
pt: Lista de Posts
ru_ru: Список постов

source: List
ar: قائمة
de_de: Liste
es_es: Lista
fa_ir: لیست
fr_ml: Liste
he_il: רשימה
id_id: Daftar
pl_pl: Lista
pt: Lista
ru_ru: Список

source: post-list
ar: القائمة التالية
de_de: Beitragsliste
es_es: lista de entradas
fa_ir: لیست پست
he_il: לאחר רשימה
id_id: pasca-daftar
pl_pl: lista wpisów
pt: Lista de Posts
ru_ru: пост-лист

source: Posts
ar: المشاركات
de_de: Beiträge
es_es: Entradas
fa_ir: پست ها
fr_ml: Articles
he_il: פוסטים
id_id: Postingan
pl_pl: Wpisy
ru_ru: Записи

source: Arrow
ar: سهم
de_de: Pfeil
es_es: Flecha
fa_ir: فلش
fr_ml: Flèche
he_il: חץ
id_id: Panah
pl_pl: Strzałka
pt: Seta
ru_ru: Стрелка

source: Ampersand
ar: العطف
de_de: Kaufm. Und-Zeichen
fa_ir: آمپرسند
fr_ml: Esperluette
he_il: אמפרסנד
ru_ru: Амперсанд

source: Orientation
ar: استبصار ؛ تبصير ؛ توجيه ؛ اتجاه( اتجاهات) تَوَجُّه
de_de: Ausrichtung
es_es: Adaptación al puesto de trabajo
fa_ir: جهت
he_il: אוריינטציה
id_id: Orientasi
pl_pl: Orientacja
pt: Orientação
ru_ru: Ориентация

source: Horizontal
ar: أفقي
fa_ir: افقی
he_il: אופקי
pl_pl: Poziomo
ru_ru: Горизонтально

source: Vertical
ar: عمودي
de_de: Vertikal
fa_ir: عمودی
he_il: אנכי
id_id: Vertikal
pl_pl: Pionowo
ru_ru: Вертикально

source: Hide Lines
ar: إخفاء الخطوط
de_de: Linien ausblenden
es_es: Esconder líneas
fa_ir: مخفی کردن خطوط
fr_ml: Masquer les lignes
he_il: הסתר קווים
id_id: Sembunyikan baris
pl_pl: Ukryj linie
pt: Ocultar Linhas
ru_ru: Скрыть линии

source: Divider Style
ar: نمط المقسم
de_de: Stil der Trennerelemente
es_es: Estilo de Divisor
fa_ir: سبک تقسیم شده
fr_ml: Style du séparateur
he_il: סגנון מפרידון
pl_pl: Styl separatora
pt: Estilo do divisor
ru_ru: Стиль разделителя

source: Pick an image
ar: اختيار صوره
de_de: Wählen Sie ein Bild
es_es: Escoge una imagen
fa_ir: یک تصویر انتخاب کنید
fr_ml: Choisir une image
he_il: בחירת תמונה
id_id: Pilih gambar
pl_pl: Wybierz obrazek
pt: Escolha uma imagem
ru_ru: Выберите изображение

source: (Insert Fact)
ar: (ادراج الحقيقة)
de_de: (Fakt einfügen)
es_es: (insertar hecho)
fa_ir: (درج این واقعیت)
fr_ml: (insérer un fait)
he_il: (הוסף עובדה)
id_id: (Sisipkan fakta)
pl_pl: (Wstaw fakt)
pt: (inserir fato)
ru_ru: (Факт вставки)

source: Use Image
ar: استخدم صورة
de_de: Bild verwenden
es_es: Usar imagen
fa_ir: استفاده از تصویر
he_il: שימוש בתמונה
id_id: Gunakan gambar
pl_pl: Użyj obrazka
pt: Usar imagem
ru_ru: Использовать изображение

source: Use Text
ar: استخدام النص
de_de: Text verwenden
es_es: Usar texto
fa_ir: استفاده از متن
fr_ml: Utiliser le texte
he_il: שימוש בטקסט
id_id: Gunakan teks
pl_pl: Użyj tekstu
pt: Usar texto
ru_ru: Использование текста

source: Plain
ar: واضح
de_de: Schlicht
es_es: Plano
fa_ir: ساده
he_il: פשוט
id_id: Polos
pl_pl: Zwykły
pt: Plano
ru_ru: Простой

source: Icon Size
ar: حجم الأيقونة
de_de: Icon Größe
es_es: Tamaño del Icono
fa_ir: اندازه آیکون
he_il: גודל אייקון
id_id: Ukuran Ikon
pl_pl: Wielkość ikony
pt: Tamanho do ícone
ru_ru: Размер иконки

source: Extra Small
ar: صغير جدا
de_de: Extra klein
es_es: Extra Pequeño
fa_ir: بسیار کوچک
fr_ml: Très petit
he_il: קטן מאוד
id_id: Ekstra Kecil
pl_pl: Bardzo małe
pt: Extra Pequeno
ru_ru: Очень маленький

source: Icon Position
ar: موضع الأيقونة
es_es: Posición del Icono
fa_ir: موقعیت آیکون
fr_ml: Position de l'icône
he_il: מיקום האייקון
id_id: Posisi Ikon
pl_pl: Pozycja ikony
pt: Posição do ícone
ru_ru: Позиция иконки

source: Middle
ar: وسط
de_de: Mitte
es_es: Medio
fa_ir: وسط
fr_ml: Milieu
he_il: אמצע
id_id: Tengah
pl_pl: Środek
pt: Meio
ru_ru: Средний

source: Hide Image Credit Display
ar: إخفاء عرض الائتمان الصورة
de_de: Bildnachweis ausblenden
es_es: Ocultar visualización de crédito de imagen
fa_ir: عدم نمایش تصویر اعتباری
fr_ml: Masquer l'affichage du crédit image
he_il: הסתר תצוגת אשראי תמונה
id_id: Sembunyikan gambar kredit Display
pl_pl: Ukryj wyświetlanie podpisu obrazka
pt: Ocultar exibição de crédito de imagem
ru_ru: Скрыть изображение Кредитный дисплей

source: Has Underline
ar: لديه تسطير
de_de: Ist unterstrichen
es_es: Ha subrayado
fa_ir: زیر خط است
fr_ml: A souligné
he_il: יש קו תחתון
id_id: Memiliki underline
pl_pl: Ma podkreślenie
pt: Tem sublinhado
ru_ru: Имеет подчеркивание
