Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Page Not Found
ar: الصفحة غير موجودة
de_de: Seite nicht gefunden
es_es: Página no encontrada
fa_ir: صفحه پیدا نشد
fr_ml: Page introuvable
he_il: העמוד לא נמצא
id_id: Laman tidak ditemukan
pl_pl: Nie znaleziono strony
pt: Página não encontrada
ru_ru: Страница не найдена

source: The page you are looking for does not exist.
ar: هذه الصفحة غير متوفرة.
de_de: Die gesuchte Seite existiert nicht.
es_es: La página que busca no existe.
fa_ir: صفحه مورد نظر شما وجود ندارد.
fr_ml: La page que vous recherchez n'existe pas.
he_il: הדף שאתה מחפש אינו קיים.
id_id: Laman yang dicari tidak ada
pl_pl: Strona, której szukasz nie istnieje.
pt: A página que você está procurando não existe.
ru_ru: Страница, которую вы ищете, не существует.

source: Go to the Homepage
ar: انتقل إلى الصفحة الرئيسية
de_de: Zur Homepage
es_es: Ir a la página de inicio
fa_ir: رفتن به صفحه اصلی
fr_ml: Accéder à la page d'accueil
he_il: עבור אל דף הבית
id_id: Balik ke laman utama
pl_pl: Przejdź do strony głównej
pt: Ir para a homepage
ru_ru: Перейти на главную страницу

source: Results
ar: النتائج
de_de: Ergebnisse
es_es: Resultados
fa_ir: نتایج
fr_ml: Résultats
he_il: תוצאות
id_id: hasil
pl_pl: Wyniki
pt: Resultados
ru_ru: Материалов

source: Follow
ar: متابعة
de_de: Folgen
es_es: Seguir
fa_ir: دنبال کردن
fr_ml: Suivre
he_il: עקוב
id_id: Ikuti
pl_pl: Obserwuj
pt: Seguir
ru_ru: Подписаться

source: Biography
ar: سيرة شخصية
de_de: Biografie
es_es: Biografía
fa_ir: بیوگرافی
fr_ml: Biographie
he_il: ביוגרפיה
id_id: Biografi
pl_pl: Biografia
pt: Biografia
ru_ru: Биография

source: Read more
ar: اقرأ المزيد
de_de: Mehr lesen
es_es: Leer más
fa_ir: ادامه مطلب
fr_ml: Lire la suite
he_il: קרא עוד
id_id: Selengkapnya
pl_pl: Czytaj więcej
pt: Leia mais
ru_ru: Подробнее

source: More from this author
ar: المزيد من هذا المؤلف
de_de: Mehr von diesem Autor
es_es: Mas de este autor
fa_ir: بیشتر از این نویسنده
fr_ml: Plus d’albums de cet auteur
he_il: עוד ממחבר זה
id_id: Selengkapnya dari penulis ini
pl_pl: Więcej tego autora
pt: Mais deste autor
ru_ru: Больше от этого автора

source: Social sharing options
ar: خيارات المشاركة الاجتماعية
de_de: Soziale-Teilen-Optionen
es_es: Botones para compartir
fa_ir: گزینه های اشتراک گذاری اجتماعی
fr_ml: Options de partage social
he_il: אפשרויות שיתוף חברתי
id_id: Opsi berbagi sosial
pl_pl: Opcje udostępniania w mediach społecznościowych
pt: Opções de compartilhamento social
ru_ru: Настройки социальных сетей

source: Footer
ar: الفوتر
es_es: Pie de página
fa_ir: فوتر
fr_ml: Pied de page
he_il: פוטר
pl_pl: Stopka
pt: Rodapé
ru_ru: Подвал

source: Footer Menus
ar: قوائم التذييلات
de_de: Fußmenüs
es_es: Menús de pie
fa_ir: پاورقی منوها
fr_ml: Menus de pied de page
he_il: תפריטי כותרת תחתונה
id_id: Menu footer
pl_pl: Menu stopki
pt: Menus de rodapé
ru_ru: Меню Для ног

source: Follow us on:
ar: اتبعونا على:
de_de: Folge uns auf:
es_es: Síguenos en:
fa_ir: ما را در شبکه‌های اجتماعی دنبال کنید.
fr_ml: Suivez-nous sur :
he_il: עקבו אחרינו:
id_id: Ikuti kami di
pl_pl: Śledź nas na:
pt: Siga-nos no Twitter:
ru_ru: ПОДДЕРЖИТЕ НАС В СОЦСЕТЯХ:

source: Follow us on Facebook
ar: تابعنا على فيسبوك
de_de: Folge uns auf Facebook
es_es: Síguenos en Facebook
fa_ir: ما را در فیسبوک دنبال کنید
fr_ml: Suivez-nous sur Facebook
he_il: עקוב אחרינו ב-Facebook
id_id: Ikuti kami di Facebook
pl_pl: Śledź nas na Facebooku
pt: Nos siga no Facebook
ru_ru: Подпишитесь на наш канал Facebook

source: Follow us on Twitter
ar: تابعنا علي تويتر
de_de: Folge uns auf Twitter
es_es: Síguenos en Twitter
fa_ir: ما را در توییتر دنبال کنید
fr_ml: Suivez-nous sur Twitter
he_il: עקוב אחרינו ב-Twitter
id_id: Ikuti kami di Twitter
pl_pl: Śledź nas na Twitterze
pt: Siga-nos no Twitter
ru_ru: Подпишитесь на наш канал Twitter

source: Subscribe to our YouTube channel
ar: اشترك في قناتنا علي YouTube
de_de: Abonniere unseren YouTube-Kanal
es_es: Suscríbete a nuestro canal de YouTube
fa_ir: مشترک شدن در یوتیوب کانال ما
fr_ml: Inscrivez vous à notre page Youtube
he_il: הירשם לערוץ YouTube שלנו
id_id: Berlangganan ke saluran YouTube kami
pl_pl: Subskrybuj nasz kanał YouTube
pt: Subscrever o nosso canal do YouTube
ru_ru: Подпишитесь на наш канал YouTube

source: Follow us on Instagram
ar: تابعنا على Instagram
de_de: Folge uns auf Instagram
es_es: Síguenos en Instagram
fa_ir: ما را در اینستاگرام دنبال کنید
fr_ml: Suivez-nous sur Instagram
he_il: עקבו אחרינו באינסטגרם
id_id: Ikuti Kami di Instagram
pl_pl: Śledź nas na Instagramie
pt: Siga-nos no Instagram
ru_ru: Подпишитесь на наш канал Instagram

source: Follow us on Telegram
ar: تابعنا على Telegram
de_de: Folge uns auf Telegram
es_es: Síguenos en Telegrama
fa_ir: ما را در تلگرام دنبال کنید
fr_ml: Suivez-nous sur Telegram
he_il: עקבו אחרינו מִברָק
id_id: Ikuti Kami di Telegram
pl_pl: Śledź nas na Telegram
pt: Siga-nos no Telegram
ru_ru: Подпишитесь на наш канал Telegram

source: Skip to main content
ar: الاطلاع على آخر التطورات
de_de: Zum Hauptinhalt springen
es_es: Saltar al contenido principal
fa_ir: رفتن به محتوای اصلی
fr_ml: Passer au contenu principal
he_il: דלגו לתוכן הראשי
id_id: Langsung ke konten utama
pl_pl: Skocz do treści
pt: Saltar para o conteúdo principal
ru_ru: Перейти к основному содержанию

source: Accessibility
ar: إمكانية الوصول
de_de: Zugänglichkeit
es_es: Accesibilidad
fa_ir: دسترسی
fr_ml: Accessibilité
he_il: Ułatwienia
id_id: Aksesibilitas
pl_pl: Dostępność
pt: Acessibilidade
ru_ru: Доступность

source: Negishim
ar: نيجيشيم
fr_ml: Negishim (Negishim)
he_il: נגיםשים
id_id: Dan negishim
ru_ru: Негишим

source: Load the Negishim Accessibility widget (Hebrew).
ar: تحميل عنصر واجهة مستخدم إمكانية الوصول Negishim (العبرية).
de_de: Laden Sie das Negishim-Accessibility-Widget (Hebräisch).
es_es: Cargue el widget Accesibilidad de Negishim (hebreo).
fa_ir: بار Negishim دسترسی به ویدجت (عبری).
fr_ml: Chargez le widget d’accessibilité Negishim (hébreu).
he_il: טען את הווידג'ט נגישות נגישים.
id_id: Muat widget aksesibilitas Negishim (Ibrani).
pl_pl: Załaduj widżet Negishim Accessibility (hebrajski).
pt: Carregue o widget negishim accessibility (hebraico).
ru_ru: Загрузите виджет доступности Negishim (еврейский).

source: Fonts
ar: الخطوط
de_de: Schriftarten
es_es: Fuentes
fa_ir: فونت ها
fr_ml: Polices de caractère
he_il: פונטים
id_id: Fonta
pl_pl: Czcionki
pt: Fontes
ru_ru: Шрифты

source: Font Declaration Type
ar: نوع تعريف الخط
de_de: Schriftartdeklarationstyp
es_es: Tipo de declaración de fuente
fa_ir: نوع خط اعلامیه
fr_ml: Type de déclaration de police
he_il: סוג הצהרת גופן
id_id: Jenis Deklarasi font
pl_pl: Typ deklaracji czcionek
pt: Tipo de declaração da fonte
ru_ru: Тип декларации шрифтов

source: Do you wish to use the default theme fonts (Amnesty Trade Gothic, Amnesty Trade Gothic Condensed), or use Google Fonts?
ar: هل ترغب في استخدام الخطوط الموضوع الافتراضي (منظمة العفو التجارية القوطية، منظمة العفو التجارية القوطية المكثف)، أو استخدام خطوط جوجل؟
de_de: Möchten Sie die Standard-Design-Schriftarten (Amnesty Trade Gothic, Amnesty Trade Gothic Condensed) oder Google Fonts verwenden?
es_es: ¿Desea utilizar las fuentes temáticas predeterminadas (Amnistía Trade Gothic, Amnistía Trade Gothic Condensado) o utilizar Google Fonts?
fa_ir: آیا می خواهید به استفاده از فونت پیش فرض تم ها (عفو بین الملل گوتیک ، عفو بین الملل تجارت گوتیک) ، و یا استفاده از فونت گوگل ؟
fr_ml: Souhaitez-vous utiliser les polices thématiques par défaut (Amnesty Trade Gothic, Amnesty Trade Gothic Condensed), ou utiliser Google Fonts?
he_il: האם ברצונך להשתמש בגופני ערכת הנושא המוגדרים כברירת מחדל (אמנסטי טרייד גותי, אמנסטי טרייד גותית מרוכזת), או להשתמש בגופני Google?
id_id: Apakah Anda ingin menggunakan font tema default (amnesti perdagangan Gothic, amnesti perdagangan Gothic kental), atau menggunakan Google Fonts?
pl_pl: Czy chcesz użyć domyślnych czcionek motywu (Amnesty Trade Gothic, Amnesty Trade Gothic Condensed), czy Google Fonts?
pt: Deseja usar as fontes de tema padrão (Anistia Trade Gótico, Anistia Comércio Gótico Condensado) ou usar Fontes do Google?
ru_ru: Вы хотите использовать шрифты темы по умолчанию (Amnesty Trade Gothic, Amnesty Trade Gothic Condensed) или использовать шрифты Google?

source: Theme Default
ar: القالب الافتراضي
de_de: Theme-Standard
es_es: Tema Predeterminado
fa_ir: قالب پیش فرض
fr_ml: Theme Defaut
he_il: ברירת מחדל של התבנית
id_id: Tema default
pl_pl: Ustawienia domyślne motywu
pt: Tema padrão
ru_ru: Тема по умолчанию

source: Google Fonts
ar: خطوط جوجل
es_es: Fuentes de Google
fa_ir: فونت های گوگل
he_il: פונטי גוגל
pt: Fontes do Google
ru_ru: Шрифты Google

source: Primary Font Family
ar: عائلة الخط الرئيسي
de_de: Primäre Schriftfamilie
es_es: Tipo de fuente Primaria
fa_ir: خانواده فونت اولیه
fr_ml: Famille de police principale
he_il: משפחת גופנים ראשיים
id_id: Keluarga font utama
pl_pl: Podstawowa rodzina czcionek
pt: Família de Fontes Primárias
ru_ru: Первичное Семейство Шрифтов

source: The primary font family is used for body text.
ar: يتم استخدام عائلة الخط الأساسي لنص النص الأساسي.
de_de: Die primäre Schriftfamilie wird für Textkörper verwendet.
es_es: La familia de fuentes principal se utiliza para el texto del cuerpo.
fa_ir: از خانواده فونت اولیه برای متن بدنه استفاده می شود.
fr_ml: La famille de police primaire est utilisée pour le texte du corps.
he_il: משפחת הגופנים הראשית משמשת לגוף הטקסט.
id_id: Keluarga font utama digunakan untuk teks tubuh.
pl_pl: Podstawowa rodzina czcionek jest używana w tekście w body strony.
pt: A família de fontes primárias é usada para texto corporal.
ru_ru: Основное семейство шрифтов используется для текста тела.

source: Secondary Font Family
ar: عائلة الخط الثانوية
de_de: Sekundärschriftart
es_es: Subir archivos de fuentes
fa_ir: فونت ثانویه
fr_ml: Famille de police secondaire
he_il: משפחת גופנים משנית
id_id: Sekunder font keluarga
pl_pl: Drugorzędna rodzina czcionek
pt: Fonte Secundária
ru_ru: Вторичное Семейство Шрифтов

source: The secondary font family is used for headings.<br>If you only have one font family, declare the secondary font family to be the same as the primary.
ar: يتم استخدام عائلة الخط الثانوي للعناوين.<br>إذا كان لديك عائلة خط واحد فقط، قم بتعريف عائلة الخط الثانوي لتكون نفس الفئة الأساسية.
de_de: Die sekundäre Schriftfamilie wird für Überschriften verwendet.<br>Wenn Sie nur über eine Schriftfamilie verfügen, deklarieren Sie die sekundäre Schriftfamilie als die primäre.
es_es: La familia de fuentes secundaria se utiliza para los encabezados.<br>Si solo tiene una familia de fuentes, declare que la familia de fuentes secundaria es la misma que la principal.
fa_ir: خانواده قلم دوم برای سرفصل ها استفاده می شود.<br>اگر شما فقط یک خانواده فونت داشته باشید ، خانواده فونت ثانویه را همان نوع اولیه اعلام کنید.
fr_ml: La famille de police secondaire est utilisée pour les titres.<br>Si vous n’avez qu’une seule famille de police, déclarez que la famille de police secondaire est la même que la primaire.
he_il: משפחת הגופנים המשנית משמשת לכותרות.<br>אם יש לך משפחת גופנים אחת בלבד, הכרז על משפחת הגופנים המשנית כעל שם הראשי.
id_id: Keluarga font sekunder digunakan untuk judul.<br>Jika Anda hanya memiliki satu keluarga font, Deklarasikan keluarga font sekunder agar sama dengan yang utama.
pl_pl: Drugorzędna rodzina czcionek jest używana w nagłówkach<br>Jeśli masz tylko jedną rodzinę czcionek, oznacz, że drugorzędna rodzina czcionek ma być taka sama jak podstawowa.
pt: A família de fontes secundárias é usada para títulos.<br>Se você tiver apenas uma família de fontes, declare a família de fontes secundária como sendo a mesma que a primária.
ru_ru: Семейство вторичных шрифтов используется для заголовков.<br>Если у вас есть только одно семейство шрифтов, объявите семейство вторичных шрифтов таким же, как основное.

source: Font Face URL
ar: رابط الفيسبوك
de_de: Facebook URL
es_es: URL de Facebook
fa_ir: آدرس فیسبوک
fr_ml: URL Facebook
he_il: כתובת URL של פני גופן
id_id: URL wajah font
pl_pl: Adres URL kroju czcionki
pt: URL do Facebook
ru_ru: Facebook URL

source: Paste the Google Fonts URL from which the CSS file should be loaded.<br>This should start with https://fonts.googleapis.com/.
ar: لصق عنوان URL لخطوط Google الذي يجب تحميل ملف CSS منه.<br>هذا يجب أن يبدأ مع https://fonts.googleapis.com/.
de_de: Fügen Sie die Google Fonts-URL ein, aus der die CSS-Datei geladen werden soll.<br>Dies sollte mit https://fonts.googleapis.com/ beginnen.
es_es: Pega la URL de Google Fonts desde la que se debe cargar el archivo CSS.<br>Esto debería empezar con https://fonts.googleapis.com/.
fa_ir: URL فونت های گوگل را که از آن فایل CSS باید بارگذاری شود ، بچسبانید.<br>این باید با https://fonts.googleapis.com/شروع شود.
fr_ml: Collez l’URL Google Fonts à partir de laquelle le fichier CSS doit être chargé.<br>Cela devrait commencer par https://fonts.googleapis.com/.
he_il: הדבק את כתובת ה- URL של Google Fonts שממנה יש לטעון את קובץ CSS.<br>זה צריך להתחיל עם https://fonts.googleapis.com/.
id_id: Tempel URL Google Fonts tempat file CSS harus dimuat.<br>Ini harus dimulai dengan https://fonts.googleapis.com/.
pl_pl: Wklej adres URL Google Fonts, z którego powinien ładować się plik CSS.<br>Adres powinien zaczynać od https://fonts.googleapis.com/.
pt: Cole a URL do Google Fonts a partir da qual o arquivo CSS deve ser carregado.<br>Isso deve começar com https://fonts.googleapis.com/.
ru_ru: Вставьте URL-адрес шрифтов Google, с которого должен быть загружен файл CSS.<br>Это должно начаться с https://fonts.googleapis.com/.

source: Amnesty Permalinks
ar: منظمة العفو الدولية في البرماينز
es_es: Amnistía Permalinks
fa_ir: عفو عمومی لینک
fr_ml: Amnistie Permalinks
he_il: חנינה פרמלינקס
id_id: Amnesti Permalinks
pl_pl: Bezpośrednie odnośniki Amnesty
pt: Anistia Permalinks
ru_ru: Амнистия Пермяки

source: If you like, you may enter custom URL slugs for post types and taxonomies here. This allows you to create URL structures in your language.
ar: إذا أردت ، يمكنك إدخال محدد موقع المعلومات المخصص لأنواع النشر والتصنيفات هنا. يسمح لك هذا بإنشاء بنيات URL في لغتك.
de_de: Wenn Sie möchten, können Sie hier benutzerdefinierte URL-Slugs für Beitragstypen und Taxonomien eingeben. So können Sie URL-Strukturen in Ihrer Sprache erstellen.
es_es: Si lo desea, puede introducir slugs de URL personalizados para los tipos de publicaciones y taxonomías aquí. Esto le permite crear estructuras de URL en su idioma.
fa_ir: اگر دوست دارید، شما ممکن است slugs URL سفارشی برای انواع و taxonomies در اینجا را وارد کنید. این اجازه می دهد تا شما را به ایجاد ساختارهای URL در زبان شما.
fr_ml: Si vous le souhaitez, vous pouvez saisir des limaces URL personnalisées pour les types de postes et les taxonomies ici. Cela vous permet de créer des structures URL dans votre langue.
he_il: אם תרצה, תוכל להזין שבלולי URL מותאמים אישית עבור סוגי פוסטים ו טקסונומיות כאן. פעולה זו מאפשרת לך ליצור מבני URL בשפה שלך.
id_id: Jika mau, Anda dapat memasukkan siput URL kustom untuk jenis posting dan taksonomi di sini. Ini memungkinkan Anda membuat struktur URL dalam bahasa Anda.
pl_pl: Jeśli chcesz, możesz podać tutaj niestandardowe odnośniki bezpośrednie dla typów postów i taksonomii. Pozwala to na utworzenie struktur adresów URL w twoim języku.
pt: Se você quiser, você pode inserir lesmas de URL personalizadas para tipos de postagem e taxonomias aqui. Isso permite que você crie estruturas de URL em seu idioma.
ru_ru: Если хотите, вы можете ввести пользовательские URL пули для почтовых типов и таксономий здесь. Это позволяет создавать структуры URL на вашем языке.

source: Please note that changing these from their defaults may require you to set rewrite rules if you have existing content. Only change them if you know what you are doing.
ar: يرجى ملاحظة أن تغيير هذه من الإعدادات الافتراضية الخاصة بهم قد يتطلب منك تعيين قواعد إعادة كتابة إذا كان لديك محتوى موجود. فقط تغيير لهم إذا كنت تعرف ما تقومون به.
de_de: Bitte beachten Sie, dass das Ändern dieser Regeln möglicherweise erfordern, dass Sie Rewrite Rules festlegen, wenn Sie bereits über Inhalte verfügen. Ändern Sie diese Regeln nur, wenn Sie wissen, was Sie tun.
es_es: Tenga en cuenta que cambiarlos de sus valores predeterminados puede requerir que establezca reglas de reescritura si tiene contenido existente. Sólo cámbialos si sabes lo que estás haciendo.
fa_ir: لطفا توجه داشته باشید که تغییر این ها از پیش فرض های آنها ممکن است شما را ملزم به تنظیم قوانین بازنویسی در صورتی که محتوای موجود داشته باشید. فقط اگر ميدوني داري چيکار ميکني اونا رو عوض کن.
fr_ml: Veuillez noter que la modification de ces règles par rapport à leurs défauts peut vous obliger à définir des règles de réécriture si vous avez du contenu existant. Ne les changez que si vous savez ce que vous faites.
he_il: שים לב ששינוי אלה מברירות המחדל שלהם עשוי לחייב אותך להגדיר כללי שכתוב אם יש לך תוכן קיים. שנה אותם רק אם אתה יודע מה אתה עושה.
id_id: Harap dicatat bahwa mengubah ini dari default mereka mungkin mengharuskan Anda untuk mengatur aturan penulisan ulang jika Anda memiliki konten yang ada. Hanya mengubahnya jika Anda tahu apa yang Anda lakukan.
pl_pl: Pamiętaj, że zmiana tych domyślnych ustawień może wymagać ustawienia reguł przekierowania, jeśli masz już istniejącą treść. Zmieniaj je tylko wtedy, gdy wiesz, co robisz.
pt: Observe que alterá-los de seus padrões pode exigir que você defina regras de reescrita se você tiver conteúdo existente. Só os mude se souber o que está fazendo.
ru_ru: Пожалуйста, обратите внимание, что изменение их по умолчанию может потребовать от вас установить правила переписывания, если у вас есть существующий контент. Только изменить их, если вы знаете, что вы делаете.

source: Network Options
ar: خيارات الفوتر
de_de: Netzwerkoptionen
es_es: Opciones de pie de página
fa_ir: گزینه های شبکه
fr_ml: Options Réseau
he_il: אפשרויות רשת
id_id: Footer pilihan
pl_pl: Opcje sieci
pt: Opções da Rede
ru_ru: Параметры Сети

source: Features
ar: الميزات
es_es: Características
fa_ir: امکانات
fr_ml: Caractéristiques
he_il: תכונות
id_id: Fitur
pl_pl: Funkcje
pt: Características
ru_ru: Особенности

source: Manage available features
ar: إدارة الميزات المتاحة
de_de: Verfügbarer Funktionen verwalten
es_es: Administrar las funciones disponibles
fa_ir: مدیریت ویژگی های موجود
fr_ml: Gérer les fonctionnalités disponibles
he_il: ניהול תכונות זמינות
id_id: Mengelola fitur yang tersedia
pl_pl: Zarządzanie dostępnymi funkcjami
pt: Gerenciar recursos disponíveis
ru_ru: Управление доступными функциями

source: Dedicated language selector
ar: اختيار اللغة
de_de: Sprachauswahl
es_es: Selección de idioma
fa_ir: انتخاب زبان
fr_ml: Sélection de la langue
he_il: בורר שפות ייעודי
id_id: Pemilihan bahasa
pl_pl: Wybór języka
pt: Seleção de idioma
ru_ru: Язык отображения

source: Language button menu
ar: اختيار اللغة
de_de: Sprachauswahl
es_es: Selección de idioma
fa_ir: انتخاب زبان
fr_ml: Sélection de la langue
he_il: בחירת שפה
id_id: Pemilihan bahasa
pl_pl: Menu wyboru języka
pt: Seleção de idioma
ru_ru: Язык отображения

source: Enables a button in the main navigation which triggers a language selection menu
ar: تمكين زر في التنقل الرئيسي الذي يؤدي إلى قائمة تحديد اللغة
de_de: Aktiviert eine Schaltfläche in der Hauptnavigation, die ein Sprachauswahlmenü auslöst
es_es: Habilita un botón en la navegación principal que activa un menú de selección de idioma
fa_ir: یک دکمه در ناوبری اصلی را قادر می سازد که باعث منوی انتخاب زبان می شود
fr_ml: Active un bouton dans la navigation principale qui déclenche un menu de sélection de langue
he_il: הפעלת לחצן בניווט הראשי המפעיל תפריט בחירת שפה
id_id: Mengaktifkan tombol di navigasi utama yang memicu menu pemilihan bahasa
pl_pl: Włącza przycisk menu wyboru języka w głównej nawigacji
pt: Habilita um botão na navegação principal que aciona um menu de seleção de idioma
ru_ru: Включает кнопку в основной навигации, которая запускает меню выбора языка

source: Pop-in
ar: نافذة منبثقة
fa_ir: پاپ این
he_il: פופ-אין
ru_ru: Поп-в

source: Index Page Filter Types
ar: أنواع عوامل تصفية صفحات الفهرس
de_de: Indexseitenfiltertypen
es_es: Tipos de filtro de página de índice
fa_ir: فهرست انواع فیلتر صفحه
fr_ml: Types de filtres de page d’index
he_il: סוגי מסנני עמודי אינדקס
id_id: Tipe Filter Halaman Indeks
pl_pl: Typy filtrów stron indeksu
pt: Tipos de filtro de página de índice
ru_ru: Типы фильтров индексных страниц

source: Categories Only
ar: الفئات فقط
de_de: Nur Kategorien
es_es: Sólo categorías
fa_ir: فقط دسته بندی ها
fr_ml: Catégories seulement
he_il: קטגוריות בלבד
id_id: Kategori Saja
pl_pl: Tylko kategorie
pt: Somente categorias
ru_ru: Только категории

source: Taxonomies & Terms
ar: التصنيفات والشروط
de_de: Taxonomien & Begriffe
es_es: Taxonomías & Términos
fr_ml: Taxonomies & Conditions
he_il: טקסונומיות ותנאים
id_id: Taksonomi &amp; Ketentuan
pl_pl: Taksonomie i terminy
pt: Taxonomias & Termos
ru_ru: Таксономии и условия

source: Related Content (Posts)
ar: (محتوي الراس)
de_de: (Header Inhalt)
es_es: (contenido de encabezado)
fa_ir: (سر صفحه مطالب)
fr_ml: (contenu d'en-tête)
he_il: (תוכן כותרת עליונה)
id_id: (Konten header)
pl_pl: (Treść nagłówka)
pt: (conteúdo do cabeçalho)
ru_ru: (Содержимое заголовка)

source: Enable the Related Content area on the post single template
ar: تمكين منطقة المحتوى ذي الصلة في قالب المنشور الفردي
de_de: Aktivieren des Bereichs "Verwandte Inhalte" in der Beitragsvorlage
es_es: Habilitar el área Contenido relacionado en la plantilla de publicación única
fa_ir: فعال کردن منطقه محتوای مرتبط بر روی قالب تک
fr_ml: Activer la zone Contenu associé sur le modèle unique de publication
he_il: הפוך את האזור 'תוכן קשור' לזמין בתבנית הפרסום היחידה
id_id: Aktifkan area Konten Terkait pada templat tunggal posting
pl_pl: Włącz obszar Powiązane treści w szablonie pojedynczego wpisu
pt: Habilitar a área Conteúdo Relacionado no modelo único de postagem
ru_ru: Включение области «Связанное содержимое» в одном шаблоне записи

source: Post Types
ar: أنواع المنشور
de_de: Beitragstypen
es_es: Tipo de Publicación
fa_ir: نوع پست
fr_ml: Types d’article
he_il: סוגי פוסטים
id_id: Tipe Post
pl_pl: Typy wpisów
pt: Tipos de Post
ru_ru: Типы записей

source: Manage available post types
ar: إدارة أنواع النشر المتوفرة
de_de: Verwalten verfügbarer Beitragstypen
es_es: Administrar los tipos de mensajes disponibles
fa_ir: مدیریت انواع در دسترس
fr_ml: Gérer les types de postes disponibles
he_il: ניהול סוגי פוסטים זמינים
id_id: Mengelola tipe postingan yang tersedia
pl_pl: Zarządzanie dostępnymi typami wpisów
pt: Gerenciar os tipos de postagem disponíveis
ru_ru: Управление доступными типами должностей

source: Taxonomies
ar: التصنيفات
de_de: Taxonomien
es_es: Taxonomías
fa_ir: طبقه بندی ها
he_il: טקסונומיות
id_id: Taksonomi
pl_pl: Taksonomie
pt: Taxonomias
ru_ru: Таксономии

source: Manage available taxonomies
ar: إدارة التصنيفات المتوفرة
de_de: Verwalten verfügbarer Taxonomien
es_es: Gestione las taxonomías disponibles
fa_ir: مدیریت taxonomies در دسترس
fr_ml: Gérer les taxonomies disponibles
he_il: ניהול טקסונומיות זמינות
id_id: Mengelola taksonomi yang tersedia
pl_pl: Zarządzanie dostępnymi taksonomiami
pt: Gerenciar taxonomias disponíveis
ru_ru: Управление доступными таксономиями

source: Theme Options
ar: خيارات القالب
de_de: Theme Optionen
es_es: Opciones del Tema
fa_ir: تنظیمات قالب
fr_ml: Options du thème
he_il: אפשרויות תבנית
id_id: Pilihan Tema
pl_pl: Opcje motywu
pt: Opções do Tema
ru_ru: Настройки темы

source: Analytics
ar: كود تتبع
fa_ir: تجزیه و تحلیل
he_il: אנליטיקס
id_id: Analisis
pl_pl: Analityka
pt: Análises
ru_ru: Аналитика

source: Google Tag Manager Code
ar: كود مدير علامة Google
es_es: Código de Google Tag Manager
fa_ir: کد مدیریت برچسب گوگل
he_il: קוד מנהל התגים של גוגל
id_id: Kode Pengelola Tag Google
pl_pl: Kod Menedżera Tagów Google
pt: Código do gerenciador de etiquetas do Google
ru_ru: Код Google Tag Manager
