Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Catalogue
ar: الكتالوج
de_de: Katalog
es_es: Catálogo
fa_ir: کاتالوگ
he_il: קטלוג
id_id: Katalog
pl_pl: Katalog
pt: Catálogo
ru_ru: Каталог

# author attribution (as in "written by")
source: By
ar: بواسطة
de_de: Von
es_es: Por
fa_ir: توسط
fr_ml: Par
he_il: מאת
id_id: Oleh
pl_pl: Autor
pt: Por
ru_ru: От

# prefix for a post's author attribution
source: By %s
ar: بواسطة %s
de_de: Von %s
es_es: Por %s
fa_ir: توسط %s
fr_ml: Par %s
he_il: מאת %s
id_id: Oleh %s
pl_pl: Autor: %s
pt: Por %s
ru_ru: От %s

source: Back to %s
ar: عودة الى %s
de_de: Zurück zu %s
es_es: Volver a %s
fa_ir: بازگشت به %s
fr_ml: Retour à %s
he_il: חזרה ל%s
id_id: Kembali ke %s
pl_pl: Powrót do %s
pt: Voltar para %s
ru_ru: Назад к %s

source: Post published timestamp
ar: نشر الطابع الزمني المنشور
de_de: Beitrag Veröffentlichte Zeitstempel
es_es: Fecha de publicación
fa_ir: پست برچسب زمان منتشر شده
fr_ml: Valider l'horodatage publié
he_il: חותמת זמן שפורסמה
id_id: Posting timestamp diterbitkan
pl_pl: Znacznik czasu publikacji wpisu
pt: Pós publicado timestamp
ru_ru: Опубликовать опубликованную метку времени

source: Post updated timestamp
ar: نشر الطابع الزمني المحدث
de_de: Beitrag Aktualisiert Zeitstempel
es_es: Publicar marca de tiempo actualizada
fa_ir: به روز شده تایم استمپ
fr_ml: Horodatage de publication mis à jour
he_il: רשום חותמת זמן מעודכנת
id_id: Posting cap waktu yang diperbarui
pl_pl: Znacznik czasu aktualizacji
pt: Cronograma atualizado
ru_ru: Опубликовать обновленную таймштамп

# prefix for post updated date
source: Updated:
ar: تم التحديث:
de_de: Aktualisiert:
es_es: Actualizado:
fa_ir: به روز شده:
fr_ml: Mettre à jour
he_il: עודכן:
pl_pl: Aktualizowano:
pt: Atualizado:
ru_ru: Обновлено:

source: Search results
ar: نتائج البحث
de_de: Suchergebnisse
es_es: Resultados de la búsqueda
fa_ir: نتایج جستجو
fr_ml: Résultats de la recherche
he_il: תוצאות חיפוש
id_id: Hasil pencarian
pl_pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ru_ru: Результаты поиска

source: Search Page
ar: صفحة البحث
de_de: Suchseite
es_es: Página de búsqueda
fa_ir: صفحه جستجو
fr_ml: Rechercher
he_il: עמוד החיפוש
id_id: Cari Halaman
pl_pl: Strona wyszukiwania
pt: Página de Pesquisa
ru_ru: Поиск

source: Account Management
ar: ادارة الحساب
de_de: Kontoverwaltung
es_es: Administración de la cuenta
fa_ir: مدیریت حساب
he_il: ניהול חשבון
id_id: Manajemen Akun
pl_pl: Zarządzanie kontem
pt: Gestão de Conta
ru_ru: Управление аккаунтом

source: Shop Index
ar: فهرس المتجر
de_de: Shop
es_es: Página del índice de la tienda
fr_ml: Page d’index de magasin
pl_pl: Spis sklepów
pt: Página de loja
ru_ru: Страница индекса магазина

source: Product Catalogue
ar: كتالوج المنتجات
de_de: Produktkatalog
es_es: Catálogo de productos
fa_ir: کاتالوگ محصولات
fr_ml: Catalogue de produits
he_il: קטלוג מוצרים
id_id: Katalog Produk
pl_pl: Katalog produktów
pt: Catálogo de Produtos
ru_ru: Каталог продукции

source: Products in the %s category
ar: المنتجات في فئة %s
de_de: Produkte in der Kategorie %s
es_es: Productos en la categoría %s
fa_ir: محصولات در دسته %s
fr_ml: Produits dans la catégorie %s
he_il: מוצרים בקטגוריה %s
id_id: Produk dalam kategori %s
pl_pl: Produkty w kategorii %s
pt: Produtos na categoria %s
ru_ru: Продукты в категории %s

source: Qty
ar: الكمية
de_de: Menge
es_es: Cantidad
fa_ir: تعداد
fr_ml: Qté
he_il: כמות
id_id: Jumlah
pl_pl: Ilość
pt: Qtd
ru_ru: Кол-во

source: Showing one result
ar: إظهار نتيجة واحدة
de_de: Anzeigen eines Ergebnisses
es_es: Mostrando un resultado
fa_ir: نمایش یک نتیجه
fr_ml: Affichage d’un résultat
he_il: הצגת תוצאה אחת
id_id: Menampilkan satu hasil
pl_pl: Wyświetla jeden wynik
pt: Mostrando um resultado
ru_ru: Отображение одного результата

source: Showing all %d result
ar: ‫%d نتيجة
de_de: Es wird %d Ergebniss anzeigen
es_es: Mostrando todo el resultado %d
fa_ir: نمایش همه %d نتیجه
fr_ml: Il y a %d sticker
he_il: מציג את כל התוצאות %d
id_id: Menampilkan semua %d hasil
pl_pl: Wyświetla %d wynik
pt: Exibindo %d resultado
ru_ru: Показ %d товаров

# shown with first and last result on product pages
source: Showing %1$d&ndash;%2$d of %3$d result
ar: عرض ‫%1$d - ‫%2$d من %3$d نتيجة
de_de: Zeige %1$d&ndash;%2$d von %3$d Ergebnisse
es_es: Mostrando %1$d&ndash;%2$d de %3$d resultado
fa_ir: نمایش %1$d&ndash;%2$d از %3$d نتیجه
fr_ml: Affichage %1$d-ndash;%2$d de %3$d résultat
he_il: מציג %1$d&-%2$d תוצאות מתוך %3$d
id_id: Tunjukan %1$d&ndash;%2$d of %3$d hasil
pl_pl: Wyświetla %1$d&ndash;%2$d z %3$d wyniku
pt: Showing %1$d&ndash;%2$d of %3$d results
ru_ru: %1$d&ndash;%2$d из %3$d товар

source: Quantity
ar: الكمية
de_de: Menge
es_es: Cantidad
fa_ir: مقدار
fr_ml: Quantité
he_il: כמות
id_id: Jumlah
pl_pl: Ilość
pt: Quantidade
ru_ru: Количество

source: Price
ar: السعر
de_de: Preis
es_es: Precio
fa_ir: قیمت
fr_ml: Prix
he_il: מחיר
id_id: Harga
pl_pl: Cena
pt: Preço
ru_ru: Цена

source: Related Items
ar: عناصر ذات الصلة
de_de: Verwandte Artikel
es_es: Elementos relacionados
fa_ir: آیتم های مرتبط
fr_ml: Éléments associés
he_il: פריטים קשורים
id_id: Item terkait
pl_pl: Powiązane elementy
pt: Itens relacionados
ru_ru: Сопутствующие Товары

source: %d day
ar: ‫%d يوم
de_de: %d Tag
es_es: %d día
fa_ir: %d روز
fr_ml: %d jour
he_il: יום %d
id_id: %d hari
pl_pl: %d dzień
pt: %d dia
ru_ru: %d день

source: Hide Image Caption
ru_ru: Скрыть подпись изображения

# block style
source: Dark
ar: داكن
de_de: Dunkel
es_es: Oscuro
fa_ir: تیره
fr_ml: Sombre
he_il: כהה
id_id: Gelap
pl_pl: Ciemny
pt: Escuro
ru_ru: Темный

# block style
source: Back Link
ar: وصلة خلفية
es_es: Enlace
fa_ir: لینک پشت
fr_ml: Retour
he_il: קישור אחורי
id_id: Tautan Kembali
pl_pl: Link wstecz
pt: Link Voltar
ru_ru: Ссылка назад

# block style
source: Dark Circle
ar: دائرة مظلمة
de_de: Dunkler Kreis
es_es: Círculo oscuro
fa_ir: دایره تاریک
fr_ml: Cercle sombre
he_il: עיגול כהה
id_id: Lingkaran Hitam
pl_pl: Ciemne koło
pt: Círculo Negro
ru_ru: Тёмный круг

# block style
source: Light
ar: فاتح
de_de: Hell
es_es: Claro
fa_ir: روشن
fr_ml: Clair
he_il: בהיר
id_id: Terang
pl_pl: Jasny
pt: Claro
ru_ru: Светлый

# block style
source: Light Circle
ar: دائرة الضوء
de_de: Heller Kreis
es_es: Círculo de luz
fa_ir: دایره نور
fr_ml: Cercle lumineux
he_il: מעגל אור
id_id: Lingkaran Cahaya
pl_pl: Koło świetlne
pt: Círculo de Luz
ru_ru: Светлый круг

# block style
source: Yellow
ar: أصفر
de_de: Gelb
es_es: Amarillo
fa_ir: زرد
fr_ml: Jaune
he_il: צהוב
id_id: Kuning
pl_pl: Żółty
pt: Amarelo
ru_ru: Желтый

# block style
source: Yellow Circle
ar: دائرة صفراء
de_de: Gelber Kreis
es_es: Círculo Amarillo
fa_ir: دایره زرد
fr_ml: Cercle jaune
he_il: עיגול צהוב
id_id: Lingkaran Kuning
pl_pl: Żółte kółko
pt: Círculo Amarelo
ru_ru: желтый круг

# block style
source: Logos Only Dark
ar: شعارات فقط الظلام
de_de: Logos nur dunkel
fa_ir: لوگوها فقط تاریک
he_il: סמלי לוגו כהים בלבד
id_id: Logo Hanya Gelap
pl_pl: Logo tylko ciemne
pt: Logotipos Somente Escuro
ru_ru: Логотипы только темные

# block style
source: Logos Only Light
ar: شعارات فقط الخفيفة
de_de: Logos nur hell
fa_ir: لوگوس تنها نور
he_il: לוגו בלבד אור
id_id: Logo Hanya Ringan
pl_pl: Logo Tylko Światło
pt: Logos Somente Luz
ru_ru: Логотипы только свет

# block style
source: Logos Only Yellow
ar: الشعارات فقط صفراء
de_de: Logos nur gelb
fa_ir: لوگوس فقط زرد
fr_ml: Logos uniquement jaune
he_il: סמלים צהובים בלבד
id_id: Logo Hanya Kuning
pl_pl: Logo tylko żółty
pt: Logotipos Apenas Amarelo
ru_ru: Логотипы только желтые

# block style
source: Grey
ar: رمادي
de_de: Grau
es_es: Gris
fa_ir: خاکستری
fr_ml: Gris
he_il: אפור
id_id: Kelabu
pl_pl: Szare
pt: Cinza
ru_ru: Серый

# block style
source: Responsive
ar: متجاوب
es_es: Responsivo
fa_ir: ریسپانسیو
he_il: רספונסיבי
pl_pl: Responsywny
pt: Responsivo
ru_ru: Адаптивность

source: Row Column
ar: عمود الصف
de_de: Zeilen-Spalte
es_es: Fila Columna
fa_ir: ردیف ستون
fr_ml: Colonne de ligne
he_il: עמודת שורה
id_id: Kolom baris
pl_pl: Kolumna wiersza
pt: Coluna de linha
ru_ru: Колонка строки

source: (Insert Title)
ar: (ادراج العنوان)
de_de: (Titel einfügen)
es_es: (Insertar título)
fa_ir: (با وارد کردن عنوان)
fr_ml: (insérer le titre)
he_il: (הוסף כותרת)
id_id: (Sisipkan judul)
pl_pl: (Wstaw tytuł)
pt: (inserir título)
ru_ru: (Вставить название)

source: (Insert Content)
ar: (ادراج محتوي)
de_de: (Inhalt einfügen)
es_es: (insertar contenido)
fa_ir: (درج مطالب)
fr_ml: (insérer le contenu)
he_il: (הוספת תוכן)
id_id: (Sisipkan konten)
pl_pl: (Wstaw treść)
pt: (inserir conteúdo)
ru_ru: (Вставить содержимое)

source: Document Reference:
ar: مرجع الوثيقة:
de_de: Dokumentenreferenz:
fa_ir: مرجع نوشتار:
fr_ml: Référence du document:
he_il: חומר עזר למסמך:
id_id: Referensi dokumen:
pl_pl: Odniesienie do dokumentu:
pt: Referência do documento:
ru_ru: Справочник документа:

source: Hide featured image
ar: حدد الصورة البارزة
de_de: Beitragsbild ausblenden
es_es: Ocultar Foto principal
fa_ir: پنهان کردن تصویر شاخص
fr_ml: Afficher l'image "Featured"
he_il: הסתר תמונה מוצגת
id_id: Jadikan gambar fitur
pl_pl: Ukryj obrazek wyróżniający
pt: Ocultar a imagem destacada
ru_ru: Скрыть рекомендуемое изображение

source: Use transparent header
de_de: Verwendung transparenter Kopfzeile
es_es: Usar encabezado transparente
fa_ir: استفاده از سرصفحه شفاف
pt: Use cabeçalho transparente
ru_ru: Используйте прозрачный заголовок

source: Enable public byline
ar: تمكين الخط الثانوي العام
de_de: Aktivieren öffentlicher Byline
es_es: Habilitar byline público
fa_ir: فعال کردن خط کناری عمومی
fr_ml: Activer public byline
he_il: הפוך כותרת המשנה הציבורית לזמינה
id_id: Aktifkan byline publik
pl_pl: Włączanie publicznego linii byline
pt: Habilitar byline público
ru_ru: Включить публичную byline

source: Content will be unattributed, and the author information will remain private, unless the byline is enabled and populated
ar: سيتم إلغاء نسب المحتوى، وستظل معلومات المؤلف خاصة، ما لم يتم تمكين الخط الثانوي وملئه
de_de: Inhalte werden nicht zugeordnet, und die Autoreninformationen bleiben privat, es sei denn, die Byline wird aktiviert und gefüllt.
es_es: El contenido no tendrá atributos y la información del autor seguirá siendo privada, a menos que la línea de acceso esté habilitada y rellenada
fa_ir: محتوا بی نسبت خواهد بود، و اطلاعات نویسنده خصوصی باقی خواهد ماند، مگر اینکه خط جانبی فعال و پرجمعیت باشد
fr_ml: Le contenu ne sera pas attribué et les informations sur l’auteur resteront privées, sauf si le byline est activé et rempli
he_il: התוכן לא יתויחס, ופרטי המחבר יישארו פרטיים, אלא אם כותרת המשנה תהיה זמינה ומאוכלסת
id_id: Konten akan tidak didistribusikan, dan informasi penulis akan tetap bersifat pribadi, kecuali byline diaktifkan dan diisi
pl_pl: Zawartość nie zostanie przypisana, a informacje o autorze pozostaną prywatne, chyba że linia byline jest włączona i wypełniona
pt: O conteúdo não será atribuído, e as informações do autor permanecerão privadas, a menos que a linha de fundo esteja ativada e povoada
ru_ru: Содержимое будет нераспределееваться, а информация автора останется частной, если только авторская линия не включена и не будет заселена

source: Use author profile for byline
ar: استخدام ملف تعريف المؤلف للخطوط الجانبية
de_de: Verwenden des Autorenprofils für byline
es_es: Usar el perfil de autor para byline
fa_ir: استفاده از پروفایل نویسنده برای خط کناری
fr_ml: Utiliser le profil d’auteur pour byline
he_il: השתמש בפרופיל מחבר עבור כותרת המשנה
id_id: Menggunakan profil penulis untuk byline
pl_pl: Użyj profilu autora dla linii byline
pt: Use o perfil do autor para trárida
ru_ru: Используйте профиль автора для byline

source: Byline Name
ar: اسم الخط الثانوي
es_es: Nombre de byline
fa_ir: نام بایلاین
fr_ml: Nom byline
he_il: שם כותרת המשנה
id_id: Nama Byline
pl_pl: Nazwa linii byline
pt: Nome Byline
ru_ru: Имя byline

source: The individual, group, or entity to be named as the author
ar: الفرد أو المجموعة أو الكيان الذي سيتم تسميته كمؤلف
de_de: Die Person, Gruppe oder Entität, die als Autor benannt werden soll
es_es: Individuo, grupo o entidad que se va a nombrar como autor
fa_ir: فرد، گروه، یا نهادی که باید به عنوان نویسنده نام برده شود
fr_ml: L’individu, le groupe ou l’entité à nommer en tant qu’auteur
he_il: האדם, הקבוצה או הישות שיש לנקוב בשמם כמחבר
id_id: Individu, grup, atau entitas yang akan dinamai sebagai penulis
pl_pl: Osoba, grupa lub jednostka, która ma zostać nazwana autorem
pt: O indivíduo, grupo ou entidade a ser nomeado como o autor
ru_ru: Лицо, группа или организация, которые будут названы в качестве автора

source: Byline Context
ar: السياق الخطي
de_de: Byline-Kontext
es_es: Contexto byline
fa_ir: زمینه بایلاین
fr_ml: Contexte byline
he_il: הקשר כותרת המשנה
id_id: Konteks Byline
pl_pl: Kontekst linii byline
pt: Contexto byline
ru_ru: Byline Контекст

source: Additional context for the byline; e.g. job title, short summary, location, etc
ar: سياق إضافي للخطوط الجانبية; على سبيل المثال، المسمى الوظيفي، ملخص قصير، الموقع، إلخ
de_de: Zusätzlicher Kontext für die Byline; z.B. Berufsbezeichnung, Kurzübersicht, Standort, etc.
es_es: Contexto adicional para la línea de byline; por ejemplo, título del trabajo, resumen corto, ubicación, etc
fa_ir: زمینه اضافی برای خط کناری; به عنوان مانند عنوان شغل، خلاصه کوتاه، مکان، و غیره
fr_ml: Contexte supplémentaire pour le byline ; p. ex. titre du poste, bref résumé, emplacement, etc.
he_il: הקשר נוסף עבור כותרת המשנה; למשל תפקיד, סיכום קצר, מיקום וכו'
id_id: Konteks tambahan untuk byline; misalnya jabatan, ringkasan singkat, lokasi, dll
pl_pl: Dodatkowy kontekst dla linii byline; stanowisko, krótkie podsumowanie, lokalizacja itp.
pt: Contexto adicional para a linha de chegada; por exemplo, título de trabalho, resumo curto, localização, etc.
ru_ru: Дополнительный контекст для подкоумной линии; например, должность, краткое резюме, местоположение и т.д.

source: Disable Sharing
ar: تعطيل الشريط الجانبي
de_de: Teilen deaktivieren
es_es: Desactivar Compartir
fa_ir: غیر فعال کردن اشتراکگذاری
fr_ml: Désactiver le partage
he_il: אל תאפשר שיתוף
id_id: Lihat sidebar
pl_pl: Wyłącz pasek boczny
pt: Desabilitar Compartilhamento
ru_ru: Отключить кнопки поделиться

source: Disable Share Buttons for this post
ar: تعطيل أزرار المشاركة لهذه الصفحة
de_de: Deaktivieren Sie Teilen-Buttons für diese Seite
es_es: DesHabilitar compartir botones para esta página
fa_ir: غیر فعال کردن دکمه های اشتراک گذاری برای این صفحه
fr_ml: Désactiver les boutons de partage pour cette page
he_il: הפוך לחצני שיתוף ללא זמינים עבור פוסט זה
id_id: Nonaktifkan berbagi tombol untuk Halaman ini
pl_pl: Wyłącz przyciski udostępniania dla tej strony
pt: Desabilitar botões de compartilhamento para esta página
ru_ru: Скрывает боковую панель для этого поста

source: Show published date
de_de: Zeige Veröffentlichungsdatum
es_es: Mostrar fecha Publicada
fa_ir: نمایش تاریخ منتشر شده
pl_pl: Pokaż datę publikacji
ru_ru: Показать дату публикации

source: Metadata
ar: بيانات التعريف
de_de: Metadaten
fa_ir: فراداده
he_il: מטא-דאטה
pl_pl: Metadane
pt: Metadados
ru_ru: Метаданные

source: Loading
ar: تحميل
de_de: Laden
es_es: Cargando
fa_ir: بارگذاری
fr_ml: Chargement
he_il: טוען
id_id: Memuat
pl_pl: Ładowanie
pt: Carregando
ru_ru: Загрузка

source: Select a sidebar
ar: حدد شريطا جانبيا
de_de: Wählen Sie eine Seitenleiste aus
es_es: Seleccione una barra lateral
fa_ir: نوار کناری را انتخاب کنید
fr_ml: Sélectionnez une colonne
he_il: בחירת סרגל צידי
id_id: Pilih sub filter
pl_pl: Wybierz pasek boczny
pt: Selecione uma barra lateral
ru_ru: Выберите боковую панель

source: Disable Sidebar
ar: تعطيل الشريط الجانبي
de_de: Seitenleiste deaktivieren
fa_ir: غیر فعال کردن نوار جانبی
fr_ml: Désactiver la barre latérale
he_il: הפוך את הסרגל הצידי ללא זמין
id_id: Lihat sidebar
pl_pl: Wyłącz pasek boczny
pt: Desativar barra lateral
ru_ru: Отключить боковую панель

source: Select Term
ar: حدد المدة
de_de: Begriff auswählen
es_es: Seleccionar Término
fa_ir: انتخاب شرایط
fr_ml: Sélectionner condition
he_il: בחר מונח
id_id: Pilih sub filter
pl_pl: Vyberte termín
pt: Selecione um termo
ru_ru: Выберите категорию

source: Feature on content type:
ar: ميزة على نوع المحتوى:
de_de: Feature zum Inhaltstyp:
es_es: Tipo de contenido principal:
fa_ir: ویژگی در نوع محتوا:
fr_ml: Type de contenu parent:
he_il: תכונה בסוג תוכן:
id_id: Fitur pada tipe konten:
pl_pl: Funkcja typu zawartości:
pt: Recurso no tipo de conteúdo:
ru_ru: Характеристика на типе содержания:

source: Page Options
ar: خيارات الصفحة
de_de: Seitenoptionen
es_es: Opciones de página
fa_ir: تنظیمات صفحه
he_il: אפשרויות דף
id_id: Pengaturan Halaman
pl_pl: Opcje strony
pt: Opções da página
ru_ru: Параметры страницы

source: Post Options
ar: خيارات المقالة
de_de: Beitragsoptionen
es_es: Opciones de Publicación
fa_ir: تنظیمات پست
he_il: אפשרויות פוסט
id_id: Pilihan Posting
pl_pl: Opcje wpisu
pt: Opções do Post
ru_ru: Настройки поста

source: Appearance
ar: المظهر
de_de: Aussehen
es_es: Apariencia
fa_ir: ظاهر
fr_ml: Apparence
he_il: מראה
id_id: Penampilan
pl_pl: Wygląd
pt: Aparência
ru_ru: Внешний вид

source: Pop-in Settings
ar: إعدادات الإطارات المنبثقة
de_de: Pop-in Einstellungen
es_es: Configuración emergente
fa_ir: تنظیمات پاپ در
fr_ml: Paramètres d’inter-pop-in
he_il: הגדרות מוקפצות
id_id: Setelan Pop-in
pl_pl: Ustawienia wyskakujące
pt: Configurações pop-in
ru_ru: Настройки pop-in

source: Render Title
ar: تقديم العنوان
de_de: Titel darstellen
es_es: Representar título
fa_ir: عنوان رندر
fr_ml: Titre de rendu
he_il: רינדור כותרת
id_id: Judul Render
pl_pl: Tytuł renderowania
pt: Renderizar título
ru_ru: Название рендера

source: Should the title be rendered when showing this pop-in to the user?
ar: هل يجب تقديم العنوان عند عرض هذه النافذة المنبثقة للمستخدم؟
de_de: Soll der Titel dargestellt werden, wenn das Pop-in angezeigt wird?
es_es: ¿Se debe representar el título al mostrar esta ventana emergente al usuario?
fa_ir: آیا هنگام نشان دادن این پاپ این به کاربر باید عنوان رندر شود؟
fr_ml: Le titre doit-il être rendu lors de l’affichage de cette fenêtre contextuelle à l’utilisateur ?
he_il: האם יש לעבד את הכותרת בעת הצגת פופ-אין זה למשתמש?
id_id: Haruskah judul dirender ketika menampilkan pop-in ini kepada pengguna?
pl_pl: Czy tytuł powinien być renderowany podczas wyświetlania tego wyskakujących reklam dla użytkownika?
pt: O título deve ser renderizado ao mostrar este pop-in para o usuário?
ru_ru: Следует ли визуализировать заголовок при показе этого всплывающего окна пользователю?

source: Size
ar: الحجم
de_de: Größe
es_es: Tamaño
fa_ir: اندازه
fr_ml: Taille
he_il: גודל
id_id: Ukuran
pl_pl: Rozmiar
pt: Tamanho
ru_ru: Размер

source: Standard
ar: قياسي
es_es: Estándar
fa_ir: استاندارد
he_il: רגיל
id_id: Standar
pl_pl: Zwykły
pt: Padrão
ru_ru: Стандарт

source: Wide
ar: واسع
de_de: Breite
es_es: Ancho
fa_ir: عریض
fr_ml: Large
he_il: רחב
pl_pl: Szeroki
pt: Largo
ru_ru: Широкий

source: Scroll To Link
ar: مرر للارتباط
de_de: Zum Link scrollen
es_es: Enlace del logo
fa_ir: به پیوند بروید
fr_ml: Lien Aller à
he_il: גלול לקישור
id_id: Tautan logo
pl_pl: Link logo
pt: Link do Logo
ru_ru: Ссылка на логотип

source: (Label)
ar: (تسميه)
es_es: eTiqueta
fa_ir: (برچسب)
fr_ml: éTiquette
he_il: (תווית)
id_id: Label CTA
pl_pl: (Etykieta)
pt: rÓtulo
ru_ru: Этикетка CTA

source: Remove Image
ar: احذف صورة
de_de: Bild entfernen
es_es: Borrar imagen
fa_ir: حذف تصویر
fr_ml: Supprimer l'image
he_il: להסיר תמונה
id_id: Hapus Gambar
pl_pl: Usuń obrazek
pt: Remover Imagem
ru_ru: Удалить изображение

source: Content
ar: المحتوى
de_de: Inhalt
es_es: Contenido
fa_ir: محتوا
fr_ml: Contenu
he_il: תוכן
id_id: Konten
pl_pl: Treść
pt: Conteúdo
ru_ru: Содержание

source: Button Text
ar: نص الزر
de_de: Text des Buttons
es_es: Texto del botón
fa_ir: متن دکمه
fr_ml: Texte du bouton
he_il: טקסט כפתור
id_id: Teks Tombol
pl_pl: Tekst przycisku
pt: Texto do Botão
ru_ru: Текст кнопки

source: Custom Card
ar: مخصص
de_de: Benutzerdefinierte Karte
es_es: Personalizado
fa_ir: سفارشی
fr_ml: Personnalisé
he_il: כרטיס מותאם אישית
id_id: Kustom
pl_pl: Własny
pt: Personalizado
ru_ru: Пользовательский

source: Custom Card block
ar: أضافه كتله اجراء
de_de: Einen Benutzerdefinierten Kartenblock hinzufügen
es_es: Agregar un bloque de acción
fa_ir: اضافه کردن بلوک اقدام
fr_ml: Ajouter un bloc d'action
he_il: בלוק כרטיס מותאם אישית
id_id: Menambahkan blok tindakan Tweet
pl_pl: Dodawanie bloku akcji
pt: Adicionar um bloco de acção
ru_ru: Добавление блока действий

source: Left
ar: يسار
de_de: Links
es_es: Izquierda
fa_ir: چپ
fr_ml: Gauche
he_il: שמאל
id_id: Kiri
pl_pl: Lewo
pt: Esquerda
ru_ru: Слева

source: Default
ar: افتراضي
de_de: Standard
es_es: Por defecto
fa_ir: پیش فرض
fr_ml: Par défaut
he_il: ברירת מחדל
pl_pl: Domyślne
pt: Padrão
ru_ru: По умолчанию

source: Right
ar: يمين
de_de: Rechts
es_es: Derecha
fa_ir: راست
fr_ml: Droite
he_il: ימין
id_id: Kanan
pl_pl: Prawo
pt: Direita
ru_ru: Справа

source: Alignment
ar: انحياز
de_de: Ausrichtung
es_es: Alineación
fa_ir: هم ترازی
fr_ml: Alignement
he_il: יישור
pl_pl: Wyrównanie
pt: Alinhamento
ru_ru: Выравнивание

source: Small
ar: صغير
de_de: Klein
es_es: Pequeño
fa_ir: کوچک
fr_ml: Petit
he_il: קטן
id_id: Kecil
pl_pl: Mały
pt: Pequeno
ru_ru: Маленький

source: Medium
ar: متوسط
de_de: Mittel
es_es: Mediano
fa_ir: متوسط
fr_ml: Moyen
he_il: בינוני
id_id: Sedang
pl_pl: Średnie
pt: Médio
ru_ru: Средний

source: Large
ar: كبير
de_de: Groß
es_es: Grande
fa_ir: بزرگ
he_il: גדול
id_id: Besar
pl_pl: Duże
pt: Grande
ru_ru: Большой

source: Text Colour
ar: لون النص
de_de: Schriftfarbe
es_es: Color de texto
fa_ir: رنگ متن
fr_ml: Couleur du texte
he_il: צבע הטקסט
id_id: Warna teks
pl_pl: Kolor tekstu
pt: Cor do texto
ru_ru: Цвет текста

source: Black
ar: أسود
de_de: Schwarz
es_es: Negro
fa_ir: سیاه
fr_ml: Noir
he_il: שָׁחוֹר
id_id: Hitam
pl_pl: Czarne
pt: Preto
ru_ru: Черный

source: Grey
ar: رمادي
de_de: Grau
es_es: Gris
fa_ir: خاکستری
fr_ml: Gris
he_il: אפור
id_id: Kelabu
pl_pl: Szare
pt: Cinza
ru_ru: Серый

source: White
ar: أبيض
de_de: Weiß
es_es: Blanco
fa_ir: سفید
fr_ml: Blanc
he_il: לבן
id_id: Putih
pl_pl: Białe
pt: Branco
ru_ru: Белый

source: Capitalise
ar: الاستفاده
de_de: Großschreiben
es_es: Capitalizar
fa_ir: امکان
fr_ml: Capitaliser
he_il: רישיות
id_id: Memanfaatkan
pl_pl: Wielkie litery
pt: Capitalizar
ru_ru: Воспользоваться

source: Capitalise the content.
ar: استفد من المحتوي.
de_de: Den Inhalt großschreiben.
es_es: Capitalizar el contenido.
fa_ir: محتوای ارتباطی.
fr_ml: Capitalisez le contenu.
he_il: רישי את התוכן.
id_id: Capitalise konten.
pl_pl: Wielkie litery w treści.
pt: (inserir conteúdo)
ru_ru: Капитализировать содержимое.

source: Line
ar: خط
de_de: Linie
es_es: Línea
fa_ir: خط
fr_ml: Ligne
he_il: שורה
id_id: Baris
pl_pl: Linia
pt: Linha
ru_ru: Линия

source: Toggle display of line embellishment.
ar: تبديل عرض زخرفه الخط.
de_de: (De)Aktivierung der Verzierung der Zeilen.
es_es: Alternar la visualización del adorno de la línea.
fa_ir: تغییر چگونگی نمایش خط ارایش.
fr_ml: Basculez l'affichage de l'embellissement de ligne.
he_il: החלף מצב תצוגה של קישוט קו.
id_id: Toggle tampilan hiasan garis.
pl_pl: Przełącz wyświetlanie linii.
pt: Alterna a exibição do embelezamento da linha.
ru_ru: Переключение отображения линии украшения.

source: (Insert Quote Text)
ar: (ادراج نص الاقتباس)
de_de: (Zitattext einfügen)
es_es: (insertar texto de cotización)
fa_ir: (درج متن نقل قول)
fr_ml: (insérer le texte du devis)
he_il: (הוספת טקסט הצעת מחיר)
id_id: (Sisipkan teks kutipan)
pl_pl: (Wstaw cytowany tekst)
pt: (inserir texto corporal)
ru_ru: (Вставить текст цитаты)

source: (Insert Citation)
ar: (ادراج استشهاد)
de_de: (Zitation einfügen)
es_es: (insertar citación)
fa_ir: (درج استناد)
fr_ml: (insérer une citation)
he_il: (הוסף ציטוט)
id_id: (Sisipkan rujukan)
pl_pl: (Wstaw cytat)
pt: (inserir fato)
ru_ru: (Вставить цитирование)

source: Blockquote
ar: اقتباس
fa_ir: نقل قول
he_il: תיבת ציטוט
pl_pl: Cytat
pt: Citar
ru_ru: Цитата
