Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Font Size
ar: حجم الخط
de_de: Schriftgröße
es_es: Tamaño de fuente
fa_ir: اندازه فونت
fr_ml: Taille de la police
he_il: גודל פונט
id_id: Ukuran Font
pl_pl: Rozmiar czcionki
pt: Tamanho da fonte
ru_ru: Размер шрифта

source: Display Action
ar: إجراء العرض
de_de: Anzeigeaktion
es_es: Acción de visualización
fa_ir: نمایش عمل
fr_ml: Afficher l’action
he_il: פעולת תצוגה
id_id: Tampilkan Aksi
pl_pl: Wyświetl akcję
pt: Ação de exibição
ru_ru: Отображение действий

source: Button Style
ar: شكل الزر
de_de: Stil des Buttons
es_es: Estilo del botón
fa_ir: استایل دکمه
fr_ml: Style de bouton
he_il: עיצוב כפתור
id_id: Tombol Style
pl_pl: Styl przycisku
pt: Estilo do Botão
ru_ru: Стиль кнопки

source: Primary (Yellow)
ar: الابتدائي (الأصفر)
de_de: Primär (gelb)
es_es: Primario (amarillo)
fa_ir: اولیه (زرد)
fr_ml: Primaire (jaune)
he_il: ראשי (צהוב)
id_id: Primer (kuning)
pl_pl: Podstawowy (Żółty)
pt: Primário (amarelo)
ru_ru: Первичный (желтый)

source: Dark
ar: داكن
de_de: Dunkel
es_es: Oscuro
fa_ir: تیره
fr_ml: Sombre
he_il: כהה
id_id: Gelap
pl_pl: Ciemny
pt: Escuro
ru_ru: Темный

source: (Insert Body Text)
ar: (ادراج نص أساسي)
de_de: (Body Text einfügen)
es_es: (insertar texto del cuerpo)
fa_ir: (با وارد کردن متن)
fr_ml: (insérer le texte du corps)
he_il: (הוספת גוף טקסט)
id_id: (Sisipkan teks tubuh)
pl_pl: (Wstaw tekst body)
pt: (inserir texto corporal)
ru_ru: (Вставить текст тела)

source: (Insert Link Text)
ar: (ادراج نص الارتباط)
de_de: (Link-Text einfügen)
es_es: (insertar texto de vínculo)
fa_ir: (متن لینک را وارد کنید)
fr_ml: (insérer le texte du lien)
he_il: (הוספת טקסט קישור)
id_id: (Sisipkan teks link)
pl_pl: (Wstaw tekst odnośnika)
pt: (inserir texto do link)
ru_ru: (Вставить ссылку Текст)

source: Links with Icons
ar: روابط مع أيقونات
de_de: Links mit Icons
es_es: Enlaces con iconos
fa_ir: ارتباط با آیکون
fr_ml: Liens avec des icônes
he_il: קישורים עם סמלים
id_id: Link dengan ikon
pl_pl: Odnośniki z ikonami
pt: Links com ícones
ru_ru: Ссылки с иконками

source: Add a links-with-icons block
ar: أضافه كتله ارتباطات مع الرموز
de_de: Fügen Sie einen Link-with-Icons Block ein
es_es: Agregar un bloque de vínculos con iconos
fa_ir: اضافه کردن بلوک لینک با آیکون
fr_ml: Ajouter un bloc de liens-avec-icônes
he_il: הוספת בלוק קישורים עם סמלים
id_id: Menambahkan blok link-dengan-ikon
pl_pl: Dodaj blok odnośników z ikonami
pt: Adicionar um bloco de links com ícones
ru_ru: Добавление блока ссылок-с-иконами

source: Links with Icons Group
ar: روابط مع مجموعه أيقونات
de_de: Links mit Icons Gruppe
es_es: Enlaces con Icons Group
fa_ir: ارتباط با گروه آیکون
fr_ml: Liens avec le groupe d'icônes
he_il: קישורים עם קבוצת סמלים
id_id: Link dengan Icons Group
pl_pl: Grupa odnośników z ikonami
pt: Links com ícones do grupo
ru_ru: Ссылки с группой иконок

source: Add a repeatable links-with-icons block
ar: أضافه كتله ارتباطات قابله للتكرار مع الرموز
de_de: Fügen Sie einen wiederholenden Links-mit-Icons Block ein
es_es: Agregar un bloque de enlaces-con-iconos repetibles
fa_ir: اضافه کردن بلوک لینک با نمادهای قابل تکرار
fr_ml: Ajouter un bloc de liens répétables-avec-icônes
he_il: הוספת בלוק קישורים עם סמלים שניתן לחזור עליו
id_id: Tambahkan blok tautan-dengan-ikon yang dapat diulang
pl_pl: Dodaj blok powtarzalnych odnośników z ikonami
pt: Adicionar um bloco de links com ícones reproduzíveis
ru_ru: Добавить повторяемый блок ссылок-с-иконами

source: Square
ar: مربع
de_de: Quadrat
es_es: Cuadrado
fa_ir: مربع
fr_ml: Carré
he_il: מרובע
id_id: Kuadrat
pl_pl: Kwadratowe
pt: Quadrado
ru_ru: Квадрат

source: (Link Text)
ar: (ادراج نص الارتباط)
de_de: (Link-Text einfügen)
es_es: (insertar texto de vínculo)
fa_ir: (متن لینک را وارد کنید)
fr_ml: (insérer le texte du lien)
he_il: (קישור טקסט)
id_id: (Teks link)
pl_pl: (Tekst odnośnika)
pt: (inserir texto do link)
ru_ru: (Текст ссылки)

source: Remove Button
ar: أزاله الزر
de_de: Button entfernen
es_es: Botón Quitar
fa_ir: حذف دکمه
fr_ml: Bouton supprimer
he_il: לחצן 'הסר'
id_id: Tombol Hapus
pl_pl: Usuń przycisk
pt: Botão remover
ru_ru: Удалить Кнопку

source: Image Style
ar: حدد الصورة البارزة
de_de: Stil des Bildes
es_es: Estilo de la imagen
fa_ir: استایل تصویر
he_il: תמונה בסגנון
id_id: Gaya gambar
pl_pl: Styl obrazka
pt: Estilo de Imagem
ru_ru: Стиль изображения

source: Fixed Height (600px)
ar: ثابت الارتفاع (600px)
de_de: Feste Höhe (600px)
es_es: Altura fija (600px)
fa_ir: ارتفاع ثابت (600px)
fr_ml: Hauteur fixe (600px)
he_il: גובה קבוע (600px)
id_id: Tinggi tetap (600px)
pl_pl: Stała wysokość (600px)
pt: Altura fixa (600px)
ru_ru: Фиксированная высота (600px)

source: Actual Height
ar: الارتفاع
de_de: Tatsächliche Höhe
es_es: Altura real
fa_ir: ارتفاع واقعی
fr_ml: Hauteur réelle
he_il: גובה בפועל
id_id: Aktual tinggi
pl_pl: Aktualna wysokość
pt: Altura real
ru_ru: Фактическая высота

source: Only has an effect on images smaller than their container
ar: فقط له تاثير علي الصور أصغر من الحاوية الخاصة بهم
de_de: Hat nur einen Effekt auf Bilder, die kleiner sind als ihr Container
es_es: Sólo tiene un efecto en las imágenes más pequeñas que su contenedor
fa_ir: تنها اثر بر روی تصاویر کوچکتر از خود را ظرف است
fr_ml: N'a qu'un effet sur les images plus petites que leur conteneur
he_il: יש השפעה רק על תמונות קטנות יותר מהגורם המכיל שלהן
id_id: Hanya memiliki efek pada gambar yang lebih kecil dari kontainer mereka
pl_pl: Wpływa tylko na obrazki mniejsze niż ich kontener
pt: Só tem um efeito sobre as imagens menores do que o seu recipiente
ru_ru: Только влияет на изображения меньше, чем их контейнер

source: (Title)
ar: (عنوان السلايد)
de_de: (Titel)
es_es: Título
fa_ir: عنوان اسلاید
he_il: (כותרת)
id_id: Judul
pl_pl: (Tytuł)
pt: Título do Slide
ru_ru: (Название)

source: Add Button
ar: إضافة زر
de_de: Button hinzufügen
es_es: Añadir Botón
fa_ir: افزودن دکمه
he_il: להוסיף כפתור
id_id: Tambahkan tombol
pl_pl: Dodaj przycisk
pt: Adicionar Botão
ru_ru: Добавить Кнопку

source: Choose Video
ar: اختر نوع الفيديو
de_de: Video auswählen
es_es: Elegir Vídeo
fa_ir: انتخاب ویدئو
he_il: בחר וידאו
id_id: Pilih video
pl_pl: Wybierz wideo
pt: Escolha o Vídeo
ru_ru: Выберите видео

source: Remove Video
ar: أزاله الفيديو
de_de: Video entfernen
es_es: Eliminar Video
fa_ir: حذف ویدیو
he_il: הסר וידאו
id_id: Hapus video
pl_pl: Usuń wideo
pt: Remover vídeo
ru_ru: Удалить Видео

source: Display Overlay
ar: تراكب العرض
es_es: Mostrar superPosición
fa_ir: نشان دادن جای گذاشتن
fr_ml: Affichage Overlay
he_il: הצג שכבת-על
id_id: Tampilan overlay
pl_pl: Wyświetl nakładkę
pt: Exibir sobrePosição
ru_ru: Наложение дисплея

source: Enable Parallax
ar: تمكين المنظر
de_de: Parallax aktivieren
es_es: Activar Parallax
fa_ir: فعال‌سازی پارالاکس
he_il: אפשרי היסט
id_id: Aktifkan Parallax
pl_pl: Włącz efekt paralaksy
pt: Ativar Parallax
ru_ru: Включить Параллакс

source: (Insert Caption, if required)
ar: (ادراج استشهاد)
de_de: (Bei Bedarf Beschriftung einfügen)
es_es: (Inserte el título, si es necesario)
fa_ir: (وارد کردن عنوان، در صورت لزوم)
fr_ml: (Insérer une légende, si nécessaire)
he_il: (הוסף כיתוב, במידת הצורך)
id_id: (Sisipkan caption, jika diperlukan)
pl_pl: (Wstaw podpis, jeśli jest potrzebny)
pt: (Inserir legenda, se necessário)
ru_ru: (Вставьте подпись, если требуется)

source: Image Block
ar: بلوك الصورة
de_de: Stil des Bildes
es_es: Bloque de Imagen
fa_ir: بلوک تصویر
fr_ml: Bloc image
he_il: בלוק תמונה
id_id: Gaya gambar
pl_pl: Blok obrazu
pt: Bloco de imagem
ru_ru: Блок изображения

source: Add a flexible image block with optional overlay
ar: أضافه كتله صوره مرنه مع تراكب اختياري
de_de: Fügen Sie einen flexiblen Bildblock mit optionalem Overlay ein
es_es: Agregar un bloque de imagen flexible con superposición opcional
fa_ir: اضافه کردن بلوک تصویر انعطاف پذیر با روکش های اختیاری
fr_ml: Ajouter un bloc d'image flexible avec Overlay optionnel
he_il: הוספת בלוק תמונה גמיש עם שכבת-על אופציונלית
id_id: Tambahkan blok gambar yang fleksibel dengan overlay opsional
pl_pl: Dodaj elastyczny blok obrazu z opcjonalną nakładką
pt: Adicionar um bloco de imagem flexível com sobreposição opcional
ru_ru: Добавить гибкий блок изображения с дополнительным наложением

source: Narrow
ar: تضييق العمود 1 (عرض كامل)
de_de: Schmal
es_es: Estrecho
fa_ir: باریک
id_id: Sempit
pl_pl: Wąski
pt: Estreito
ru_ru: Узкий

source: Embed Link
ar: تضمين الارتباط
de_de: Einbetten von Link
es_es: Enlace adjunto
fa_ir: پیوند جاسازی شده
fr_ml: Intégrer le lien
he_il: הטבעת קישור
id_id: Sematkan Link
pl_pl: Łącze osadzania
pt: Incorporar link
ru_ru: Вставлять ссылку

source: Includes a link to current post/page in tweet
ar: يتضمن رابطا إلى المنشور/الصفحة الحالية في تغريدة
de_de: Enthält einen Link zum aktuellen Beitrag/Seite im Tweet
es_es: Incluye un enlace a la publicación / página actual en el tweet
fa_ir: شامل یک لینک به / صفحه فعلی در توییت
fr_ml: Inclut un lien vers la publication/page actuelle dans le tweet
he_il: כולל קישור לפוסט/דף נוכחי בציוץ
id_id: Menyertakan link ke postingan/halaman saat ini dalam tweet
pl_pl: Zawiera link do bieżącego postu / strony w ćwierkanie
pt: Inclui um link para post/página atual no tweet
ru_ru: Включает ссылку на текущий пост /страницу в твиттере

source: (Action Title)
ar: (عنوان العمل)
de_de: (Aktionstitel)
es_es: (título de la acción)
fa_ir: (عنوان عمل)
fr_ml: (titre de l'action)
he_il: (כותרת פעולה)
id_id: (Judul aksi)
pl_pl: (Tytuł akcji)
pt: (título da acção)
ru_ru: (Название действия)

source: (Place Tweet text proforma here)
ar: (مكان النص سقسقه الشكلية هنا)
de_de: (Tweet Text proforma hier einfügen)
es_es: (lugar texto de Tweet proforma aquí)
fa_ir: (صدای جیر جیر متن proforma اینجا محل)
fr_ml: (placez le texte de Tweet ici)
he_il: (מקם את טקסט ציוץ פרופורמה כאן)
id_id: (Tempatkan teks Tweet proforma di sini)
pl_pl: (Umieść tu tekst tweeta)
pt: (lugar tweet texto aqui)
ru_ru: (Место чирикать текст proforma здесь)

source: A link to the current page/post will now appear below the Tweet content when published/updated.
ar: سيظهر الآن رابط للصفحة/المنشور الحالي أسفل محتوى التغريدة عند نشره/تحديثه.
de_de: Ein Link zur aktuellen Seite/dem aktuellen Beitrag wird nun unter dem Tweet-Inhalt angezeigt, wenn er veröffentlicht/aktualisiert wird.
es_es: Ahora aparecerá un enlace a la página/publicación actual debajo del contenido del Tweet cuando se publique o actualice.
fa_ir: لینک به صفحه / فعلی در حال حاضر در زیر محتوای توییت ظاهر می شود زمانی که منتشر / به روز شده است.
fr_ml: Un lien vers la page/publication actuelle apparaîtra désormais sous le contenu du Tweet lors de sa publication/mise à jour.
he_il: קישור לדף/פוסט הנוכחי יופיע כעת מתחת לתוכן הציוץ בעת פרסום/עדכון.
id_id: Tautan ke halaman/postingan saat ini sekarang akan muncul di bawah konten Tweet saat dipublikasikan/diperbarui.
pl_pl: Łącze do bieżącej strony/postu pojawi się teraz pod treścią Tweeta po opublikowaniu/zaktualizowaniu.
pt: Um link para a página/post atual agora aparecerá abaixo do conteúdo do Tweet quando publicado/atualizado.
ru_ru: Ссылка на текущую страницу/сообщение теперь будет отображаться ниже содержимого твита при публикации/обновлении.

source: Tweet Action
ar: سقسق العمل
es_es: Tweet acción
fa_ir: صدای جیر جیر اقدام
fr_ml: Action Tweet
he_il: פעולת ציוץ
id_id: Tindakan Tweet
pl_pl: Akcja twitterowa
pt: Ação do tweet
ru_ru: Tweet действий

source: Add a Tweet Action block
ar: أضافه كتله اجراء تغريده
de_de: Einen Tweet-Aktions Block hinzufügen
es_es: Agregar un bloque de acción de Tweet
fa_ir: اضافه کردن بلوک عمل صدای جیر جیر
fr_ml: Ajouter un bloc d'action Tweet
he_il: הוספת בלוק פעולת ציוץ
id_id: Menambahkan blok tindakan Tweet
pl_pl: Dodaj blok Akcja twitterowa
pt: Adicionar um bloco de ação do tweet
ru_ru: Добавить блок действия твита

source: Alternative
ar: بديل
de_de: Alternativ
es_es: Alternativo
fa_ir: جایگزین
he_il: אלטרנטיבי
id_id: Alternatif
pl_pl: Alternatywny
pt: Alternativa
ru_ru: Альтернативный

source: Action
ar: قسم
de_de: Aktion
es_es: Acción
fa_ir: اضافه کردن بلوک اقدام
he_il: פעולה
id_id: Tindakan
pl_pl: Akcja
pt: Adicionar um bloco de acção
ru_ru: Действие

source: Add an Action block
ar: أضافه كتله اجراء
de_de: Einen Aktionsblock hinzufügen
es_es: Agregar un bloque de acción
fa_ir: اضافه کردن بلوک اقدام
fr_ml: Ajouter un bloc d'action
he_il: הוספת בלוק פעולה
id_id: Menambahkan blok tindakan Tweet
pl_pl: Dodaj blok akcji
pt: Adicionar um bloco de acção
ru_ru: Добавление блока действий

source: Select a menu in the sidebar
ar: حدد قائمه في الشريط الجانبي
de_de: Wählen Sie ein Menü in der Seitenleiste
es_es: Seleccione un menú en la barra lateral
fa_ir: منوی را انتخاب کنید در نوار کناری
fr_ml: Sélectionnez un menu dans la barre latérale
he_il: בחירת תפריט בסרגל הצד
id_id: Pilih menu di sidebar
pl_pl: Wybierz menu w pasku bocznym
pt: Seleccione um menu na barra lateral
ru_ru: Выберите меню в боковой панели

source: Menu
ar: القائمة
de_de: Menü
es_es: Menú
fa_ir: منو
he_il: תפריט
ru_ru: Меню

source: Which type of menu you would like to add to the page
ar: نوع القائمة التي ترغب في إضافتها إلى الصفحة
de_de: Welche Art von Menü Möchten Sie der Seite hinzufügen?
es_es: Qué tipo de menú desea agregar a la página
fa_ir: کدام نوع منو را می خواهید به صفحه اضافه کنید
fr_ml: Quel type de menu souhaitez ajouter à la page
he_il: איזה סוג תפריט ברצונך להוסיף לדף
id_id: Tipe menu mana yang ingin Anda tambahkan ke halaman
pl_pl: Jaki typ menu chcesz dodać do strony
pt: Que tipo de menu você gostaria de adicionar à página
ru_ru: Какой тип меню вы хотели бы добавить на страницу

source: Standard Menu
ar: قياسي
de_de: Standard-Menü
es_es: Estándar
fa_ir: استاندارد
fr_ml: Menu standard
he_il: תפריט רגיל
id_id: Standar
pl_pl: Standardowy
pt: Padrão
ru_ru: Стандартное Меню

source: In-page Menu
ar: قائمة فرعية للصفحة
de_de: Seitenmenü
es_es: Menú en la página
fa_ir: منوی در صفحه
fr_ml: Menu en page
he_il: תפריט בעמוד
id_id: Menu Dalam Halaman
pl_pl: Menu na stronie
pt: Menu na página
ru_ru: Меню на странице

source: Navigation
ar: الصفحات
es_es: Navegación
fa_ir: ناوبری
fr_ml: Navigation de la liste des pays
he_il: ניווט
id_id: Navigasi
pl_pl: Nawigacja
pt: Navegação
ru_ru: Навигация

source: Iframe URL
ar: Iframe العنوان
fa_ir: قالب آدرس URL
id_id: URL iframe
pl_pl: Adres URL iframe
pt: URL do iframe
ru_ru: URL Iframe

source: Enter URL to embed here…
ar: ادخل عنوان URL لتضمين هنا…
de_de: Geben Sie die URL ein, die hier eingebettet werden soll…
es_es: Ingrese la URL para incrustar aquí…
fa_ir: آدرس پیوند را برای جاسازی وارد کنید…
fr_ml: Entrez l'URL à incorporer ici...
he_il: יש להזין כתובת URL להטמעה כאן...
id_id: Masukkan URL untuk embed di sini...
pl_pl: Wprowadź adres URL do osadzenia…
pt: Digite URL para incorporar aqui...
ru_ru: Введите URL, чтобы вставлять здесь...

source: Embed
ar: تضمين
de_de: Einbetten
es_es: Incrustar
fa_ir: قراردادن
he_il: הטמעה
pl_pl: Osadź
pt: Incorporar
ru_ru: Вставить

source: Write caption…
ar: كتابه التسمية التوضيحية…
de_de: Schreiben Sie eine Unterschrift…
es_es: Escribir título…
fa_ir: نوشتن عنوان…
fr_ml: Écrire la légende...
he_il: יש לכתוב כיתוב...
id_id: Menulis caption...
pl_pl: Dodaj podpis…
pt: Escrever legenda...
ru_ru: Напишите подпись...

source: Width
ar: العرض
de_de: Breite
es_es: Ancho
fa_ir: عرض
fr_ml: Largeur
he_il: רוחב
id_id: Lebar
pl_pl: Szerokość
pt: Largura
ru_ru: Ширина

source: Required when specifying a height
ar: مطلوب عند تحديد ارتفاع
de_de: Bei Angabe einer Höhe erforderlich
es_es: Requerido cuando se especifica una altura
fa_ir: مورد نیاز هنگام تعیین ارتفاع
fr_ml: Requis lors de la spécification d'une hauteur
he_il: נדרש בעת ציון גובה
id_id: Diperlukan saat menentukan ketinggian
pl_pl: Wymagane, gdy wysokość jest ustalona
pt: Necessário ao especificar uma altura
ru_ru: Требуется при указании высоты

source: Height
ar: الارتفاع
de_de: Höhe
es_es: Altura
fa_ir: ارتفاع
fr_ml: Hauteur
he_il: גובה
id_id: Tinggi
pl_pl: Wysokość
pt: Altura
ru_ru: Высота

source: Required when specifying a width
ar: مطلوب عند تحديد عرض
de_de: Bei Angabe einer Breite erforderlich
es_es: Necesario al especificar un ancho
fa_ir: مورد نیاز هنگام تعیین عرض
fr_ml: Requis lors de la spécification d'une largeur
he_il: נדרש בעת ציון רוחב
id_id: Diperlukan saat menentukan lebar
pl_pl: Wymagane, gdy szerokość jest ustalona
pt: Necessário ao especificar uma largura
ru_ru: Требуется при указании ширины

source: Minimum Height
ar: الحد الأدنى للارتفاع
de_de: Mindesthöhe
es_es: Altura mínima
fa_ir: حداقل ارتفاع
fr_ml: Hauteur minimale
he_il: גובה מינימלי
id_id: Tinggi minimum
pl_pl: Minimalna wysokość
pt: Altura Mínima
ru_ru: Минимальная высота

source: Required if not using width/height, optional otherwise
ar: مطلوب إذا لم يكن باستخدام العرض/الارتفاع ، والا اختياري
de_de: Erforderlich, wenn nicht eine Breite/Höhe angegeben wird, ansonsten optional
es_es: Requerido si no usando anchura/altura, opcional de otra manera
fa_ir: اگر هنوز با استفاده از عرض/ارتفاع اختیاری در غیر این صورت مورد نیاز
fr_ml: Nécessaire si vous n'utilisez pas la largeur/hauteur, facultative autrement
he_il: נדרש אם אינך משתמש ברוחב/גובה, אופציונלי אחרת
id_id: Diperlukan jika tidak menggunakan lebar/tinggi, opsional sebaliknya
pl_pl: Wymagane, jeśli nie używasz szerokości/wysokości. W przeciwnym razie opcjonalnie
pt: Necessário se não estiver usando largura/altura, opcional de outra forma
ru_ru: Требуется, если не использует ширина / высота, необязательно в противном случае

source: Iframe Title
fa_ir: عنوان آی فریم
ru_ru: Заголовок фрейма

source: Reset Embed Url
ar: أعاده تعيين رابط التضمين
de_de: Eingebetete URL zurücksetzen
es_es: Restablecer URL incrustada
fa_ir: تنظیم مجدد تنظیمات دلخواه شما آدرس
fr_ml: Réinitialiser l'URL embed
he_il: איפוס כתובת URL של הטבעה
id_id: Setel ulang URL embed
pl_pl: Resetuj osadzony URL
pt: Redefinir URL embed
ru_ru: Сбросить встраиваемый Url

source: Responsive Iframe
ar: استجابه Iframe
es_es: Iframe receptivo
fa_ir: Iframe پاسخگو
fr_ml: Iframe réactif
he_il: Iframe רספונסיבי
id_id: Iframe responsif
pl_pl: Responsywny element Iframe
pt: Iframe responsivo
ru_ru: Ответственный Iframe

source: Responsive
ar: متجاوب
es_es: Responsivo
fa_ir: ریسپانسیو
he_il: רספונסיבי
pl_pl: Responsywny
pt: Responsivo
ru_ru: Адаптивность

source: Fluid
ar: الموائع
es_es: Fluído
fa_ir: مایع
fr_ml: Fluide
he_il: זורם
id_id: Cairan
pl_pl: Płynny
pt: Fluido
ru_ru: Жидкий

source: Iframe Height
ar: الارتفاع
de_de: IFrame Höhe
es_es: Altura de Iframe
fa_ir: ارتفاع Iframe
fr_ml: Hauteur de l’iFrame
he_il: גובה Iframe
id_id: Tinggi
pl_pl: Wysokość
pt: Altura do Iframe
ru_ru: Высота Ифрейма

source: Preview
ar: معاينة
de_de: Vorschau
es_es: Vista previa
fa_ir: پیش نمایش
fr_ml: Aperçu
he_il: תצוגה מקדימה
id_id: Pratinjau
pl_pl: Podgląd
pt: Visualização
ru_ru: Предпросмотр

source: Iframe Button
ar: أزاله الزر
de_de: Button entfernen
es_es: Botón Quitar
fa_ir: حذف دکمه
fr_ml: Bouton supprimer
he_il: לחצן Iframe
id_id: Tombol Hapus
pl_pl: Przycisk Usuń
pt: Botão remover
ru_ru: Удалить Кнопку

source: A button which, when clicked, will toggle visibility of an iframe
ar: زر، عند النقر عليه، سيبدل الرؤية من iframe
de_de: Eine Schaltfläche, die beim Klicken die Sichtbarkeit eines iframes umschaltet
es_es: Un botón que, al hacer clic, alternará la visibilidad de un iframe
fa_ir: دکمه ای که وقتی کلیک می شود، دید یک iframe را تغییر خواهد داد
fr_ml: Un bouton qui, lorsqu’on clique dessus, va basculer la visibilité d’un iframe
he_il: לחצן אשר, בעת לחיצה, יחליף ניראות של iframe
id_id: Tombol yang, saat diklik, akan beralih visibilitas iframe
pl_pl: Przycisk, który po kliknięciu przełączy widoczność elementu iframe
pt: Um botão que, quando clicado, alternará a visibilidade de um iframe
ru_ru: Кнопка, которая при нажатии будет переключать видимость iframe

source: Button
ar: زر
de_de: Schaltfläche
es_es: Botón
fa_ir: دکمه
fr_ml: Bouton
he_il: כפתור
id_id: Tombol
pl_pl: Przycisk
pt: Botão
ru_ru: Кнопка

source: Set Image
ar: تعيين صورة
de_de: Bild festlegen
es_es: Asignar imagen
fa_ir: تنظیم تصویر
he_il: בחירת תמונה
id_id: Atur gambar
pl_pl: Ustaw obrazek
pt: Definir imagem
ru_ru: Установить изображение

source: Replace Image
ar: استبدل مسار الصورة
de_de: Bild ersetzen
es_es: Reemplazar Imagen
fa_ir: جایگزین تصویر
fr_ml: Remplacer l'image
he_il: החלף תמונה
id_id: Ganti gambar
pl_pl: Zastąp obrazek
pt: Subistituir imagem
ru_ru: Заменить изображение

source: Opaque
ar: مبهمه
de_de: Undurchsichtig
es_es: Opaco
fa_ir: مبهم
he_il: אטום
id_id: Legap
pl_pl: Nieprzeźroczysty
pt: Opaco
ru_ru: Непрозрачно

source: Translucent
ar: شفافه
de_de: Transluzent
es_es: Translúcido
fa_ir: شفاف
fr_ml: Translucide
he_il: שקוף
id_id: Tembus
pl_pl: Przejrzysty
pt: Translúcido
ru_ru: Прозрачность

source: Transparent
ar: شفاف
es_es: Blanco Transparente
fa_ir: شفاف
he_il: שקוף
id_id: Transparan
pl_pl: Przezroczysty
pt: Transparente
ru_ru: Прозрачный

source: Do you wish to delete this slide? This action is irreversible
ar: هل ترغب في حذف هذه الشريحة ؟ وهذا الاجراء لا رجعه فيه
de_de: Möchten Sie diese Folie löschen? Diese Aktion ist unumkehrbar
es_es: ¿desea eliminar esta diapositiva? Esta acción es irreversible
fa_ir: آیا مایلید که حذف این اسلاید این عمل غیر قابل برگشت است
fr_ml: Voulez-vous supprimer cette diapositive? Cette action est irréversible
he_il: האם ברצונך למחוק שקופית זו? פעולה זו היא בלתי הפיכה
id_id: Apakah Anda ingin menghapus slide ini? Tindakan ini ireversibel
pl_pl: Chcesz usunąć ten slajd? Ta operacja jest nieodwracalna
pt: Deseja excluir este slide? Esta ação é irreversível
ru_ru: Вы хотите удалить этот слайд? Это действие необратимо

source: Show Arrows
ar: إظهار الأسهم
de_de: Pfeiltasten anzeigen
es_es: Mostrar Flechas
fa_ir: نمایش فلش ها
fr_ml: Afficher les flèches
he_il: הצג חצים
id_id: Tampilkan Arrows
pl_pl: Pokaż strzałki
pt: Mostrar setas
ru_ru: Показать стрелки

source: Has Content
ar: يحتوي علي محتوي
de_de: Hat Inhalt
es_es: Tiene contenido
fa_ir: محتوای
fr_ml: A du contenu
he_il: כולל תוכן
id_id: Memiliki konten
pl_pl: Zawiera treść
pt: Tem Conteúdo
ru_ru: Содержимое
