Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Devanagari numbering
ar: ترقيم ديفاناغاري
de_de: Devanagari-Nummerierung
es_es: Numeración Devanagari
fa_ir: شماره دواناگری
fr_ml: Numérotation Devanagari
he_il: מספור דבאנגארי
id_id: Penomoomokan Devanagari
pl_pl: Numeracja dewanagari
pt: Numeração devanagari
ru_ru: Нумерация деванагари

source: Ethiopic numbering
ar: ترقيم إيثيوبيك
de_de: Äthiopische Nummerierung
es_es: Numeración etiópica
fa_ir: شماره اتيوپي
fr_ml: Numérotation éthiopienne
he_il: מספור אתיופיק
id_id: Penomoasan ethiopic
pl_pl: Numeracja etiopska
pt: Numeração ethiopica
ru_ru: Эфиопская нумерация

source: Formal Korean Han numbering
ar: ترقيم هان الكوري الرسمي
de_de: Formale koreanische Han-Nummerierung
es_es: Numeración formal coreana Han
fa_ir: شماره هان رسمی کره ای
fr_ml: Numérotation officielle des Han coréens
he_il: מספור האן קוריאני רשמי
id_id: Penomoomokan Han Korea Formal
pl_pl: Formalna koreańska numeracja Han
pt: Numeração han coreana formal
ru_ru: Формальная нумерация корейского хана

source: Gujarati numbering
ar: ترقيم الغوجاراتية
de_de: Gujarati-Nummerierung
es_es: Numeración Gujarati
fa_ir: شماره گجراتی
fr_ml: Numérotation Gujarati
he_il: מספור גוג'ראטי
id_id: Penomoomokan Gujarati
pl_pl: Numeracja gudżarati
pt: Numeração gujarati
ru_ru: Нумерация гуджарати

source: Gurmukhi numbering
ar: ترقيم غورموخي
de_de: Gurmukhi-Nummerierung
es_es: Numeración Gurmukhi
fa_ir: شماره گورموخی
fr_ml: Numérotation Gurmukhi
he_il: מספור גורמוקהי
id_id: Penomoomokan Gurmukhi
pl_pl: Numeracja Gurmukhi
pt: Numeração gurmukhi
ru_ru: Нумерация Гурмукхи

source: Han "Earthly Branch" ordinals
ar: هان "فرع الدنيوية" الترتيبية
de_de: Han "Irdischer Zweig" Ordinalzahlen
es_es: Ordinales de la "Rama Terrenal" Han
fa_ir: هان "شاخه زمینی" ordinals
fr_ml: Ordinaux Han « Branche terrestre »
he_il: האן "ענף ארצי" סידורים
pl_pl: Liczby porządkowe Han "Ziemska gałąź"
pt: Ordinals han "Earthly Branch"
ru_ru: Хань "Земная ветвь" порядковые номера

source: Han "Heavenly Stem" ordinals
ar: هان "الجذعية السماوية" الترتيبية
de_de: Han "Himmlischer Stamm" Ordinalzahlen
es_es: Ordinales han "Heavenly Stem"
fa_ir: هان "ساقه آسمانی" ordinals
fr_ml: Ordinaux Han « Tige céleste »
he_il: האן "גזע שמימי" סידורים
pl_pl: Liczby porządkowe Han "Niebiański pień"
pt: Ordinals han "Heavenly Stem"
ru_ru: Хань "Небесный Стебель" порядковые номера

source: Japanese formal numbering
ar: الترقيم الرسمي الياباني
de_de: Japanische formale Nummerierung
es_es: Numeración formal japonesa
fa_ir: شماره رسمی ژاپنی
fr_ml: Numérotation formelle japonaise
he_il: מספור רשמי יפני
id_id: Penomoomokan resmi Jepang
pl_pl: Japońska numeracja formalna
pt: Numeração formal japonesa
ru_ru: Японская формальная нумерация

source: Japanese informal numbering
ar: الترقيم الياباني غير الرسمي
de_de: Japanische informelle Nummerierung
es_es: Numeración informal japonesa
fa_ir: شماره غیررسمی ژاپنی
fr_ml: Numérotation informelle japonaise
he_il: מספור לא פורמלי ביפנית
id_id: Penomoomokan informal Jepang
pl_pl: Japońska nieformalna numeracja
pt: Numeração informal japonesa
ru_ru: Японская неформальная нумерация

source: Kannada numbering
ar: ترقيم الكانادا
de_de: Kannada-Nummerierung
es_es: Numeración kannada
fa_ir: شماره ریزی کانادا
fr_ml: Numérotation Kannada
he_il: מספור קנאדה
id_id: Penomoomokan Kannada
pl_pl: Numeracja Kannada
pt: Numeração kannada
ru_ru: Нумерация каннада

source: Korean hangul numbering
ar: ترقيم هانغول الكورية
de_de: Koreanische Hangul-Nummerierung
es_es: Numeración hangul coreana
fa_ir: شماره هنگول کره ای
fr_ml: Numérotation du hangul coréen
he_il: מספור הנגול קוריאני
id_id: Penomoomokan hangul Korea
pl_pl: Koreańska numeracja hangul
pt: Numeração coreana hangul
ru_ru: Корейская нумерация хангыль

source: Korean hanja numbering
ar: ترقيم الهانجا الكوري
de_de: Koreanische Hanja-Nummerierung
es_es: Numeración hanja coreana
fa_ir: شماره هنجا کره ای
fr_ml: Numérotation des hanja coréens
he_il: מספור הנג'ה קוריאני
id_id: Penomomen hanja Korea
pl_pl: Koreańska numeracja hanja
pt: Numeração de hanja coreana
ru_ru: Корейская нумерация ханджа

source: Laotian numbering
ar: ترقيم لاوسي
de_de: Laotische Nummerierung
es_es: Numeración laosiana
fa_ir: شماره ریزی لاوتیان
fr_ml: Numérotation laotienne
he_il: מספור לאוטי
id_id: Penomoomotan Laos
pl_pl: Numeracja laotańska
pt: Numeração laosiana
ru_ru: Лаосская нумерация

source: Lowercase Armenian numbering
ar: ترقيم أرمني صغير
de_de: Armenische Nummerierung in Kleinbuchstaben
es_es: Numeración armenia minúscula
fa_ir: شماره بندی کوچک ارمنی
fr_ml: Numérotation arménienne minuscule
he_il: מספור ארמני באותיות רישיות
id_id: Penomoomokan Armenia huruf kecil
pl_pl: Numeracja ormiańska małymi literami
pt: Numeração armênia minúscula
ru_ru: Армянская нумерация в нижнем регистре

source: Lowercase ASCII letters
ar: أحرف ASCII صغيرة
de_de: ASCII-Kleinbuchstaben
es_es: Letras ASCII minúsculas
fa_ir: حروف کوچک ASCII
fr_ml: Lettres ASCII minuscules
he_il: אותיות ASCII באותיות קטנות
id_id: Huruf ASCII huruf kecil
pl_pl: Małe litery ASCII
pt: Letras ASCII minúsculas
ru_ru: Строчные буквы ASCII

source: Lowercase classical Greek.
ar: اليونانية الكلاسيكية الصغيرة.
de_de: Kleinbuchstaben klassisches Griechisch.
es_es: Griego clásico en minúsculas.
fa_ir: کوچک کلاسیک یونانی.
fr_ml: Grec classique minuscule.
he_il: יוונית קלאסית באותיות רישיות.
id_id: Huruf kecil Yunani klasik.
pl_pl: Małe litery klasycznej greki.
pt: Grego clássico minúsculo.
ru_ru: Строчные буквы классического греческого языка.

source: Lowercase Roman numerals.
ar: أرقام رومانية صغيرة.
de_de: Römische Ziffern in Kleinbuchstaben.
es_es: Números romanos en minúsculas.
fa_ir: اعداد کوچک رومی.
fr_ml: Chiffres romains minuscules.
he_il: ספרות רומיות באותיות רישיות.
id_id: Angka Romawi huruf kecil.
pl_pl: Małe cyfry rzymskie.
pt: Numerais romanos minúsculos.
ru_ru: Строчные римские цифры.

source: Malayalam numbering
ar: ترقيم المالايالامية
de_de: Malayalam-Nummerierung
es_es: Numeración malayalam
fa_ir: شماره ریزی مالایالام
fr_ml: Numérotation malayalam
he_il: מספור מלאיאם
id_id: Penomoomokan Malayalam
pl_pl: Numeracja malajalam
pt: Numeração de malayalamo
ru_ru: Нумерация малаялам

source: Mongolian numbering
ar: الترقيم المنغولي
de_de: Mongolische Nummerierung
es_es: Numeración mongola
fa_ir: شماره مغولی
fr_ml: Numérotation mongole
he_il: מספור מונגולי
id_id: Penomoomoan Mongolia
pl_pl: Numeracja mongolska
pt: Numeração mongol
ru_ru: Монгольская нумерация

source: Myanmar (Burmese) numbering
ar: ميانمار (البورمية) الترقيم
de_de: Myanmar (birmanisch) Nummerierung
es_es: Numeración de Myanmar (birmano)
fa_ir: شماره ریزی میانمار (برمه)
fr_ml: Numérotation Myanmar (birman)
he_il: מיאנמר (בורמזית) מספור
id_id: Penomoomokan Myanmar (Burma)
pl_pl: Numeracja Myanmar (birmańska)
pt: Numeração de Mianmar (Birmanês)
ru_ru: Нумерация Мьянма (Бирма)

source: Oriya numbering
ar: رقم الطلب:
de_de: Bestellnummer
es_es: Número de pedido
fa_ir: شماره سفارش
fr_ml: Numéro de commande
he_il: מספר הזמנה:
id_id: Nomor Order :
pl_pl: Numeracja orija
pt: Número do pedido
ru_ru: Номер заказа

source: Persian numbering
ar: رقم الصفحة
de_de: Seiten Nummer
es_es: Número de página
fa_ir: شماره صفحات
fr_ml: Numéros de page
he_il: מספרי עמודים
id_id: Nomor halaman
pl_pl: Numeracja perska
pt: Número de páginas
ru_ru: Номера страниц

source: Simplified Chinese formal numbering
ar: الترقيم الرسمي الصيني المبسط
de_de: Formale Nummerierung in vereinfachtem Chinesisch
es_es: Numeración formal en chino simplificado
fa_ir: شماره گذاری رسمی ساده شده چینی
fr_ml: Numérotation formelle en chinois simplifié
he_il: מספור רשמי סיני פשוט
id_id: Penomoomokan formal Cina yang disederhanakan
pl_pl: Formalna numeracja w języku chińskim uproszczonym
pt: Numeração formal chinesa simplificada
ru_ru: Упрощенная китайская формальная нумерация

source: Simplified Chinese informal numbering
ar: الترقيم الصيني المبسط غير الرسمي
de_de: Informelle Nummerierung in vereinfachtem Chinesisch
es_es: Numeración informal en chino simplificado
fa_ir: شماره گذاری غیررسمی ساده شده چینی
fr_ml: Numérotation informelle en chinois simplifié
he_il: מספור סיני פשוט לא רשמי
id_id: Penomoomokan informal Cina yang disederhanakan
pl_pl: Nieformalna numeracja w języku chińskim uproszczonym
pt: Numeração informal chinesa simplificada
ru_ru: Упрощенная неформальная нумерация на китайском языке

source: Tamil numbering
ar: ترقيم التاميل
de_de: Tamilische Nummerierung
es_es: Numeración tamil
fa_ir: شماره تامیل
fr_ml: Numérotation tamoule
he_il: מספור טמילי
id_id: Penomoomoan Tamil
pl_pl: Numeracja tamilska
pt: Numeração tâmil
ru_ru: Тамильская нумерация

source: Telugu numbering
ar: ترقيم التيلجو
de_de: Telugu-Nummerierung
es_es: Numeración telugu
fa_ir: شماره ریزی تلوگو
fr_ml: Numérotation Telugu
he_il: מספור טלוגו
id_id: Penomoomoan Telugu
pl_pl: Numeracja telugu
pt: Numeração de Telugu
ru_ru: Нумерация телугу

source: Thai numbering
ar: رقم الصفحة
de_de: Seiten Nummer
es_es: Número de página
fa_ir: شماره صفحات
fr_ml: Numéros de page
he_il: מספרי עמודים
id_id: Nomor halaman
pl_pl: Numeracja tajska
pt: Número de páginas
ru_ru: Номера страниц

source: Tibetan numbering
ar: ترقيم التبتية
de_de: Tibetische Nummerierung
es_es: Numeración tibetana
fa_ir: شماره تبتی
fr_ml: Numérotation tibétaine
he_il: מספור טיבטי
id_id: Penomoomoan Tibet
pl_pl: Numeracja tybetańska
pt: Numeração tibetana
ru_ru: Тибетская нумерация

source: Traditional Armenian numbering
ar: الترقيم الأرمني التقليدي
de_de: Traditionelle armenische Nummerierung
es_es: Numeración armenia tradicional
fa_ir: شماره های سنتی ارمنی
fr_ml: Numérotation arménienne traditionnelle
he_il: מספור ארמני מסורתי
id_id: Penomoomoan tradisional Armenia
pl_pl: Tradycyjna numeracja ormiańska
pt: Numeração tradicional armênia
ru_ru: Традиционная армянская нумерация

source: Traditional Chinese formal numbering
ar: معلومات اضافية
de_de: Zusätzliche Information
es_es: Información adicional
fa_ir: اطلاعات اضافی
fr_ml: Informations complémentaires
he_il: מידע נוסף
id_id: Informasi tambahan
pl_pl: Dodatkowe informacje
pt: Informação adicional
ru_ru: Дополнительная информация

source: Traditional Chinese informal numbering
ar: معلومات اضافية
de_de: Zusätzliche Information
es_es: Información adicional
fa_ir: اطلاعات اضافی
fr_ml: Informations complémentaires
he_il: מידע נוסף
id_id: Informasi tambahan
pl_pl: Dodatkowe informacje
pt: Informação adicional
ru_ru: Дополнительная информация

source: Traditional Georgian numbering
ar: الترقيم الجورجي التقليدي
de_de: Traditionelle georgische Nummerierung
es_es: Numeración georgiana tradicional
fa_ir: شماره های سنتی گرجی
fr_ml: Numérotation géorgienne traditionnelle
he_il: מספור גאורגי מסורתי
id_id: Penomoomokan tradisional Georgia
pl_pl: Tradycyjna numeracja gruzińska
pt: Numeração tradicional georgiana
ru_ru: Традиционная грузинская нумерация

source: Traditional Hebrew numbering
ar: الترقيم العبري التقليدي
de_de: Traditionelle hebräische Nummerierung
es_es: Numeración hebrea tradicional
fa_ir: شماره های عبری سنتی
fr_ml: Numérotation hébraïque traditionnelle
he_il: מספור עברי מסורתי
id_id: Penomoomoan Ibrani tradisional
pl_pl: Tradycyjna numeracja hebrajska
pt: Numeração hebraica tradicional
ru_ru: Традиционная нумерация на иврите

source: Traditional uppercase Armenian numbering
ar: الترقيم الأرمني التقليدي الكبير
de_de: Traditionelle armenische Großbuchstabennummerierung
es_es: Numeración armenia tradicional en mayúsculas
fa_ir: شماره بندی سنتی بزرگ ارمنی
fr_ml: Numérotation arménienne majuscule traditionnelle
he_il: מספור ארמני רישי מסורתי
id_id: Penomoomokan armenia huruf besar tradisional
pl_pl: Tradycyjna ormiańska numeracja wielkimi literami
pt: Numeração tradicional de maiúsão armênio
ru_ru: Традиционная прописная армянская нумерация

source: Uppercase ASCII letters
ar: أحرف ASCII الكبيرة
de_de: ASCII-Buchstaben in Großbuchstaben
es_es: Letras ASCII mayúsculas
fa_ir: حروف بزرگ ASCII
fr_ml: Lettres ASCII majuscules
he_il: אותיות ASCII באותיות רישיות
id_id: Huruf ASCII huruf besar
pl_pl: Wielkie litery ASCII
pt: Letras ASCII maiúsculas
ru_ru: Прописные буквы ASCII

source: Uppercase Roman numerals.
ar: أرقام رومانية كبيرة.
de_de: Römische Ziffern in Großbuchstaben.
es_es: Números romanos en mayúsculas.
fa_ir: اعداد بزرگ رومی.
fr_ml: Chiffres romains majuscules.
he_il: ספרות רומיות רישיות.
id_id: Angka Romawi huruf besar.
pl_pl: Wielkie cyfry rzymskie.
pt: Numerais romanos maiústos.
ru_ru: Римские цифры в верхнем регистре.

source: News
ar: الاخبار
de_de: Neuigkeiten
es_es: Noticias
fa_ir: اخبار
fr_ml: Actualités
he_il: חדשות
id_id: Berita
pl_pl: Aktualności
pt: Notícias
ru_ru: Новости

source: Default Post sidebar
ar: الافتراضي بوست الشريط الجانبي
de_de: Standard Beitragsseitenleiste
es_es: Post Sidebar predeterminado
fa_ir: پیش فرض پست خوانده
fr_ml: Barre latérale par défaut
he_il: ברירת מחדל רשום סרגל צידי
id_id: Default posting sidebar
pl_pl: Domyślny pasek boczny wpisu
pt: Barra lateral padrão do borne
ru_ru: Боковая панель столба по умолчанию

source: Drag posts from the left column to the right column to attach them to this page.<br />Only the first sidebar selected will be used.
ar: اسحب المشاركات من العمود الأيمن إلى العمود الأيمن لإرفاقها بهذه الصفحة. < br/> سيتم استخدام الشريط الجانبي الأول فقط المحدد.
de_de: Ziehen Sie Beiträge von der linken Spalte in die rechte Spalte, um Sie zu dieser Seite hinzuzufügen.< br/>Es wird nur die erste ausgewählte Seitenleiste verwendet.
es_es: Arrastre los mensajes de la columna izquierda a la columna derecha para adjuntarlos a esta página. < br/> sólo se usará la primera barra lateral seleccionada.
fa_ir: کشیدن نوشته ها از سمت چپ ستون به ستون سمت راست به آنها را به این صفحه.-br / > تنها اولین نوار انتخاب استفاده خواهد شد.
fr_ml: Faites glisser les messages de la colonne de gauche vers la colonne de droite pour les joindre à cette page. < br/> seule la première barre latérale sélectionnée sera utilisée.
he_il: גרור פוסטים מהעמודה השמאלית לעמודה הימנית כדי לצרף אותם לדף זה.<br />רק הסרגל הצידי הראשון שנבחר ישמש.
id_id: Tarik posting dari kolom kiri ke kolom kanan untuk melampirkannya ke Halaman ini.<br />Hanya sidebar pertama yang dipilih yang akan digunakan.
pl_pl: Przeciągnij wpisy z lewej kolumny do prawej, aby załączyć je do tej strony.<br />Używany będzie tylko pierwszy wybrany pasek boczny.
pt: Arraste as mensagens da coluna da esquerda para a coluna à direita para anexá-las a esta página. < br/> somente a primeira barra lateral selecionada será usada.
ru_ru: Перетащите сообщения из левой колонки в правую колонку, чтобы прикрепить их к этой странице.<br>Будет использоваться только выбранная первая боковая панель.

source: Default Page sidebar
ar: الشريط الجانبي للصفحة الافتراضية
de_de: Standard Seitenleiste für Seiten
es_es: Barra lateral de página predeterminada
fa_ir: پیش فرض صفحه خوانده
fr_ml: Barre latérale par défaut
he_il: סרגל צידי של עמוד המהווה ברירת מחדל
id_id: Sidebar halaman default
pl_pl: Domyślny pasek boczny strony
pt: Barra lateral da página padrão
ru_ru: Боковая панель страницы по умолчанию

source: Active Pop-in Call to Action
ar: نشط pop-in دعوة إلى العمل
de_de: Aktiver Pop-in Call to Action
es_es: Llamada a la acción emergente activa
fa_ir: فعال پاپ در تماس با عمل
fr_ml: Appel actif à l’action pop-in
he_il: קריאה לפעולה מוקפצת פעילה
id_id: Ajakan Pop-in Aktif
pl_pl: Aktywne wyskakujące wezwanie do działania
pt: Chamada pop-in ativa à ação
ru_ru: Активный поп-в призыв к действию

source: Drag a pop-in from the left column to the right column to activate.
ar: اسحب نافذة منبثقة من العمود الأيمن إلى العمود الأيمن لتنشيطها.
de_de: Ziehen Sie ein Pop-In von der linken Spalte in die rechte Spalte, um es zu aktivieren.
es_es: Arrastre una ventana emergente desde la columna izquierda a la columna derecha para activarla.
fa_ir: کشیدن پاپ در از ستون سمت چپ به ستون سمت راست برای فعال کردن.
fr_ml: Faites glisser un pop-in de la colonne gauche à la colonne de droite pour activer.
he_il: גרור פופ-אין מהעמודה השמאלית לעמודה הימנית כדי להפעיל אותו.
id_id: Seret pop-in dari kolom kiri ke kolom kanan untuk mengaktifkan.
pl_pl: Przeciągnij pop-in z lewej kolumny do prawej, aby je uaktywnić.
pt: Arraste um pop-in da coluna esquerda para a coluna direita para ativar.
ru_ru: Перетащите всплывающее окно из левого столбца в правый столбец, чтобы активировать.

source: Timeout
ar: نفذ الوقت
de_de: Zeitüberschreitung
es_es: Tiempo de espera
fa_ir: وقفه
fr_ml: Délai
he_il: פסק זמן
id_id: Tenggat waktu
pl_pl: Upłynął limit czasu
pt: Tempo esgotado
ru_ru: Пауза

source: After how many days should a dismissed pop-in be re-shown to the user?
ar: بعد كم من الأيام يجب أن يتم إعادة عرضها للمستخدم؟
de_de: Nach wie vielen Tagen sollte dem Benutzer ein abgekündigtes Pop-In erneut angezeigt werden?
es_es: ¿Después de cuántos días se debe volver a mostrar al usuario un pop-in descartado?
fa_ir: پس از چند روز باید یک پاپ این اخراج شده دوباره به کاربر نشان داده شود؟
fr_ml: Après combien de jours un pop-in rejeté doit-il être ré-montré à l’utilisateur ?
he_il: לאחר כמה ימים יש להציג מחדש פופ-אין שנדחה למשתמש?
id_id: Setelah berapa hari pop-in yang diberhentikan akan ditampilkan kembali kepada pengguna?
pl_pl: Po ilu dniach powinien zostać ponownie wyświetlony użytkownikowi pop-in ?
pt: Depois de quantos dias um pop-in descartado deve ser re-mostrado ao usuário?
ru_ru: Через сколько дней уволенный всплывающее окно должно быть повторно показано пользователю?

source: Social Media
ar: الشبكات الإجتماعية
de_de: Soziale Medien
es_es: Redes Sociales
fa_ir: رسانه های اجتماعی
fr_ml: Médias sociaux
he_il: מדיה חברתית
id_id: Media Sosial
pl_pl: Media społecznościowe
pt: Redes Sociais
ru_ru: Социальные сети

source: Twitter Handle
ar: إسم مستخدم تويتر
es_es: Manejo de Twitter
fa_ir: هندل توییتر
fr_ml: Identifiant Twitter
he_il: ידית טוויטר
id_id: Twitter menangani
pl_pl: Nazwa użytkownika Twittera
pt: Punho do Twitter
ru_ru: Ручка Твиттер

source: Instagram Handle
ar: التعامل مع اينستاجرام
es_es: Usuario Instagram
fa_ir: دسته نمایش مشخصات عمومی
fr_ml: Ajoute ton compte instagram
he_il: ידית אינסטגרם
id_id: Menangani Instagram
pl_pl: Nazwa profilu na Instagramie
pt: Alça do Instagram
ru_ru: Ручка Instagram

source: Telegram Handle
ar: التعامل مع اينستاجرام
de_de: Instagram Handle
es_es: Usuario Instagram
fa_ir: دسته نمایش مشخصات عمومی
fr_ml: Ajoute ton compte Telegram
he_il: ידית אינסטגרם
id_id: Menangani Instagram
pl_pl: Nazwa profilu na Instagramie
pt: Alça do Instagram
ru_ru: Ручка Telegram

source: Shop Index Page
ar: صفحة فهرس المتجر
de_de: Shop-Index-Seite
es_es: Página del índice de la tienda
fa_ir: صفحه فهرست فروشگاه
fr_ml: Page d’index de magasin
he_il: דף אינדקס חנות
id_id: Halaman indeks Toko
pl_pl: Strona główna sklepu
pt: Página de índice de loja
ru_ru: Страница индекса магазина

source: Select the page used for the Shop Index
ar: حدد الصفحة المستخدمة لفهرس المتاجر
de_de: Wählen Sie die Seite aus, die für den Shop-Index verwendet wird
es_es: Seleccione la página utilizada para el índice de tienda
fa_ir: انتخاب صفحه مورد استفاده برای فهرست فروشگاه
fr_ml: Sélectionnez la page utilisée pour l’indice de magasin
he_il: בחירת הדף המשמש עבור אינדקס החנות
id_id: Pilih halaman yang digunakan untuk indeks Toko
pl_pl: Wybierz stronę używaną jako główną stronę sklepu
pt: Selecione a página usada para o Índice de Loja
ru_ru: Выберите страницу, используемую для индекса магазина

source: Category Archive Page
ar: صفحة أرشيف الصنف
de_de: Kategorie Archivseite
es_es: Categoría Página de archivo
fa_ir: دسته بندی صفحات بایگانی
fr_ml: Page d'archives de la catégorie
he_il: דף ארכיון קטגוריה
id_id: Kategori Arsip Halaman
pl_pl: Strona archiwum kategorii
pt: Páginas de Categoria & Arquivo
ru_ru: Страница архива категории

source: Select the page used for the Product Category Archive
ar: حدد الصفحة المستخدمة لأرشيف فئة المنتج
de_de: Wählen Sie die Seite aus, die für das Produktkategoriearchiv verwendet wird
es_es: Seleccione la página utilizada para el archivo de categoría de producto
fa_ir: انتخاب صفحه مورد استفاده برای آرشیو دسته بندی محصول
fr_ml: Sélectionnez la page utilisée pour l’archive de catégorie de produits
he_il: בחירת הדף המשמש עבור ארכיון קטגוריית המוצר
id_id: Pilih halaman yang digunakan untuk arsip kategori produk
pl_pl: Wybierz stronę używaną dla archiwum kategorii produktów
pt: Selecione a página usada para o Arquivo da Categoria do Produto
ru_ru: Выберите страницу, используемую для архива категории продуктов

source: Amnesty Core
ar: منظمه العفو الاساسيه
es_es: Amnistía central
fa_ir: عفو هسته
fr_ml: Centre d'amnistie
he_il: ליבת אמנסטי
id_id: Inti amnesti
pt: Núcleo de anistia
ru_ru: Ядро амнистии

source: Social Share
ar: النشر في المواقع الاجتماعية
de_de: Soziales Teilen
es_es: Compartir en Redes Sociales
fa_ir: اشتراک اجتماعی
fr_ml: Partager sur les réseaux sociaux
he_il: שיתוף חברתי
id_id: Berbagi Sosial
pl_pl: Udostępnianie społecznościowe
pt: Compartilhamento Social
ru_ru: Поделиться

source: Three column layout with headings, tweet action, social icons, video embed and buttons
ar: تخطيط الأعمدة الثلاثة مع العناوين، إجراء التغريدة، الرموز الاجتماعية، تضمين الفيديو والأزرار
de_de: Drei-Spalten-Layout mit Überschriften, Tweet-Aktion, Social-Icons, Video-Einbettung und Schaltflächen
es_es: Diseño de tres columnas con encabezados, acción de tweet, iconos sociales, incrustación de vídeo y botones
fa_ir: طرح سه ستون با سرفصل، اقدام توییت، آیکون های اجتماعی، جاسازی ویدئو و دکمه ها
fr_ml: Mise en page de trois colonnes avec titres, action tweet, icônes sociales, intégration vidéo et boutons
he_il: פריסת שלוש עמודות עם כותרות, פעולת ציוץ, סמלים חברתיים, הטמעת וידאו ולחצנים
id_id: Tata letak tiga kolom dengan judul, tindakan tweet, ikon sosial, sematan video, dan tombol
pl_pl: Układ trzech kolumn z nagłówkami, akcja tweeta, ikony społecznościowe, osadzanie wideo i przyciski
pt: Layout de três colunas com títulos, ação do tweet, ícones sociais, incorporação de vídeo e botões
ru_ru: Три колонки макет с заголовками, чирикать действий, социальные значки, видео вставлять и кнопки

source: Download
ar: تحميل
es_es: Descargar
fa_ir: دانلود
fr_ml: Télécharger
he_il: הורדה
id_id: Unduh
pl_pl: Pobierz
ru_ru: Скачать

# Toggle visibility of Sutori Timeline
source: Click to show/hide timeline
ar: انقر لإظهار/إخفاء المخطط الزمني
de_de: Klicken Sie hier, um die Zeitachse ein-/auszublenden
es_es: Haga clic para mostrar u ocultar la línea de tiempo
fa_ir: کلیک کنید برای نشان دادن / پنهان کردن جدول زمانی
fr_ml: Cliquez pour afficher/masquer la chronologie
he_il: לחץ כדי להציג/להסתיר ציר זמן
id_id: Klik untuk memperlihatkan/menyembunyikan garis waktu
pl_pl: Kliknij, aby pokazać/ukryć oś czasu
pt: Clique para mostrar/ocultar a linha do tempo
ru_ru: Нажмите, чтобы показать/скрыть временную шкалу

source: Act Now
ar: تحركوا الآن
de_de: Jetzt handeln
es_es: Actuar ahora
fa_ir: هم اکنون اقدام
fr_ml: Agir maintenant
he_il: פעלו כעת
id_id: Dukung Kampanye
pl_pl: Działaj
pt: Agir agora
ru_ru: Закон сейчас

source: Category List
ar: قائمه الفئات
de_de: Kategorieliste
es_es: Lista de categorías
fa_ir: لیست دسته بندی
fr_ml: Liste des catégories
he_il: רשימת קטגוריות
id_id: Daftar kategori
pl_pl: Lista kategorii
pt: Lista de categorias
ru_ru: Список категорий

source: List of page sections
ar: قائمه الفئات الفرعية
de_de: Liste der Unterkategorien
es_es: Lista de subcategorías
fa_ir: فهرست زیر شاخه
fr_ml: Liste des sous-catégories
he_il: רשימת מקטעי עמוד
id_id: Daftar subkategori
pl_pl: Lista sekcji stron
pt: Lista de subcategorias
ru_ru: Перечень подкатегорий

# User has signed this petition.
source: Signed!
ar: وقعت!
de_de: Unterzeichnet!
es_es: ¡Firmado!
fa_ir: امضا!
fr_ml: Signé!
he_il: חתום!
id_id: Ditandatangani!
pl_pl: Podpisane!
pt: Assinado!
ru_ru: Подписал!

source: Author
ar: الكاتب
de_de: Autor
es_es: Autor
fa_ir: نویسنده
fr_ml: Auteur
he_il: מחבר
id_id: Penulis
pl_pl: Autor
pt: Autor
ru_ru: Автор
