Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Text
ar: نص
es_es: Texto
fa_ir: متن
fr_ml: Texte
he_il: טקסט
id_id: Teks
pl_pl: Tekst
pt: Texto
ru_ru: Текст

source: Display Options
ar: خيارات العرض
de_de: Anzeigeoptionen
es_es: Opciones de Visualización
fa_ir: گزینه های نمایش
fr_ml: Options d'affichage
he_il: אפשרויות תצוגה
id_id: Pilihan tampilan
pl_pl: Pokaż opcje
pt: Opções de exibição
ru_ru: Показать варианты

source: Choose taxonomy to display
ar: اختيار التصنيف للعرض
de_de: Wählen Sie Taxonomie, die angezeigt werden soll
es_es: Elija la taxonomía para mostrar
fa_ir: انتخاب taxonomy برای نمایش
fr_ml: Choisissez la taxonomie à afficher
he_il: בחר טקסונומיה להצגה
id_id: Pilih taksonomi untuk ditampilkan
pl_pl: Wybierz taksonomię do pokazania
pt: Escolha taxonomia para exibir
ru_ru: Выберите таксономию для отображения

source: Term A-Z
ar: مصطلح A-Z
de_de: Begriffe A-Z
es_es: Término A-Z
fa_ir: اصطلاح A-Z
fr_ml: Terme A-Z
he_il: מונח A-Z
id_id: Istilah A-Z
pl_pl: Terminy A-Z
pt: Termo A-Z
ru_ru: Срок А-Я

source: List all visible terms in a taxonomy, grouped by first letter
ar: سرد كافة المصطلحات المرئية في تصنيف، مجمعة حسب الحرف الأول
de_de: Auflisten aller sichtbaren Begriffe in einer Taxonomie, gruppiert nach erstem Buchstaben
es_es: Enumere todos los términos visibles en una taxonomía, agrupada por primera letra
fa_ir: لیست تمام اصطلاحات قابل مشاهده در یک taxonomy، گروه بندی شده توسط حرف اول
fr_ml: Énumérez tous les termes visibles dans une taxonomie, regroupés par première lettre
he_il: פרט את כל המונחים הגלויים ב טקסונומיה, מקובצים לפי אות ראשונה
id_id: Mencantumkan semua istilah yang terlihat dalam taksonomi, dikelompokkan menurut huruf pertama
pl_pl: Wyświetl listę wszystkich widocznych terminów taksonomii. Grupuj alfabetycznie
pt: Liste todos os termos visíveis em uma taxonomia, agrupada pela primeira letra
ru_ru: Перечислите все видимые термины в таксономии, сгруппированные по первой букве

source: Term List
ar: قائمة المدى
de_de: Begriffsliste
es_es: Lista de términos
fa_ir: لیست مدت
fr_ml: Liste des termes
he_il: רשימת מונחים
id_id: Daftar Istilah
pl_pl: Lista terminów
pt: Lista de Termos
ru_ru: Список терминов

source: A-Z Terms
ar: شروط A-Z
de_de: A-Z-Bedingungen
es_es: Términos de la A-Z
fa_ir: شرایط A-Z
fr_ml: Termes A-Z
he_il: תנאי A-Z
id_id: Ketentuan A-Z
pl_pl: Terminy A-Z
pt: Termos A-Z
ru_ru: Условия A-Я

source: Countries
de_de: Länder
fa_ir: کشورها
fr_ml: Pays
he_il: ארצות
id_id: Negara
pl_pl: Kraje
pt: Países
ru_ru: Страны

source: Max depth
ar: أقصى عمق
de_de: Max. Tiefe
es_es: Profundidad máxima
fa_ir: حداکثر عمق
fr_ml: Profondeur maximale
he_il: עומק מרבי
id_id: Kedalaman maksimum
pl_pl: Maksymalna głębokość
pt: Profundidade máxima
ru_ru: Максимальная глубина

source: Show only Regions/Subregions
ar: إظهار المناطق/المناطق الفرعية فقط
de_de: Nur Regionen/Subregionen anzeigen
es_es: Mostrar solo regiones/subregiones
fa_ir: نمایش فقط مناطق/ زیر منطقه ها
fr_ml: Afficher uniquement les régions/sous-régions
he_il: הצג אזורים/חלוקות משנה בלבד
id_id: Tampilkan hanya Wilayah/Subregion
pl_pl: Pokaż tylko regiony
pt: Mostrar apenas Regiões/Sub-regiões
ru_ru: Показать только регионы/субрегионы

source: Terms List
ar: قائمة الشروط
de_de: Liste der Begriffe
es_es: Lista de términos
fa_ir: فهرست شرایط
fr_ml: Liste des termes
he_il: רשימת תנאים
id_id: Daftar Istilah
pl_pl: Lista warunków
pt: Lista de Termos
ru_ru: Список терминов

source: Terms
ar: شروط
de_de: Begriffe
es_es: Términos
fa_ir: شرایط
fr_ml: Termes
he_il: תנאים
id_id: Ketentuan
pl_pl: Regulamin
pt: Termos
ru_ru: Условия

source: Petitions
ar: الالتماسات
de_de: Petitionen
fa_ir: مطالبات
fr_ml: Pétitions
he_il: עתירות
id_id: Semua petisi
pl_pl: Petycje
pt: Petições
ru_ru: Инициативы

source: Feed
ar: تغذية
fa_ir: فید
fr_ml: Flux
he_il: פיד
id_id: Asupan
pl_pl: Kanał
ru_ru: Лента

source: Petition List
ar: جميع العرائض
de_de: Alle Petitionen
es_es: Lista de regiones
fa_ir: همه مطالبات
fr_ml: Liste des régions
he_il: רשימת עתירות
id_id: Semua petisi
pl_pl: Wszystkie petycje
pt: Todas as Petições
ru_ru: Все петиции

source: Petition list
ar: جميع العرائض
de_de: Petitionsliste
es_es: Todas las Peticiones
fa_ir: همه مطالبات
fr_ml: Toutes les pétitions
he_il: רשימת עצומות
id_id: Semua petisi
pl_pl: Wszystkie petycje
pt: Todas as Petições
ru_ru: Все петиции

source: Petition
ar: التماس
es_es: Petición
fa_ir: مطالبه
fr_ml: Pétition
he_il: עתירה
id_id: Semua petisi
pl_pl: Petycji
pt: Todas as Petições
ru_ru: Инициатива

source: Write HTML…
ar: كتابه التسمية التوضيحية…
de_de: Schreiben Sie HTML…
es_es: Escribe HTML…
fa_ir: نوشتن HTML
fr_ml: Ecrire du HTML...
he_il: כתיבת HTML...
id_id: Menulis caption...
pl_pl: Dodaj podpis…
pt: Escrever HTML...
ru_ru: Напишите подпись...

source: Raw Code
ar: التعليمات البرمجية الخام
es_es: Código sin formato
fa_ir: کد خام
fr_ml: Code brut
he_il: קוד גולמי
id_id: Kode Mentah
pl_pl: Kod nieprzetworzony
pt: Código Bruto
ru_ru: Сырье код

source: Time Expired Text
ar: الوقت منتهية النص
de_de: Zeit abgelaufener Text
es_es: Texto de tiempo expirado
fa_ir: متن منقضی شده زمان
fr_ml: Texte expiré dans le temps
he_il: זמן שפג תוקפו של טקסט
id_id: Teks Waktu Kedaluwarsa
pl_pl: Tekst wygasły czas
pt: Texto expirado por tempo
ru_ru: Срок истек текст

source: enter text here
ar: أدخل نص هنا
de_de: Text hier eingeben
es_es: introducir texto aquí
fa_ir: وارد کردن متن در اینجا
fr_ml: entrez le texte ici
he_il: הזן טקסט כאן
id_id: masukkan teks di sini
pl_pl: wpisz tekst tutaj
pt: digite o texto aqui
ru_ru: введите текст здесь

source: Countdown Timer
ar: التاريخ حتى يتم تشغيل مؤقت العد التنازلي
es_es: Temporizador de Cuenta Atrás
fa_ir: تایمر شمارش معکوس
fr_ml: Compte à rebours
he_il: טיימר ספירה לאחור
id_id: Timer Hitung Mundur
pl_pl: Zegar odliczający
pt: Contagem Regressiva
ru_ru: Таймер обратного отсчета

source: Countdown
ar: العد التنازلي
es_es: Contador
fa_ir: شمارش معکوس
fr_ml: Compte à rebours
he_il: ספירה לאחור
id_id: Hitungan mundur
pl_pl: Odliczanie
pt: Contagem regressiva
ru_ru: Обратный отсчет

source: Timer
ar: المؤقت
es_es: Temporizador
fa_ir: تایمر
fr_ml: Minuteur
he_il: טיימר
pl_pl: Czasomierz
pt: Temporizador
ru_ru: Таймер

source: The Flourish embed source (not the full URL).
ar: مصدر تضمين الازدهار
de_de: Die eingebettete Flourish-Quelle
es_es: La fuente de inserción flourish.
fa_ir: منبع شکوفایی جاسازی شده
fr_ml: La source d’intégration Flourish
he_il: מקור ההטבעה של פריחת (לא כתובת ה- URL המלאה).
id_id: Sumber semat berkembang
pl_pl: Źródło osadzania Flourish
pt: A fonte de incorporar Flourish
ru_ru: Источник встраивания Flourish

source: Preview Embed
ar: معاينة تضمين
de_de: Vorschau des eingebetteten Inhalts
es_es: Vista previa de la incrustación
fa_ir: پیش نمایش جاسازی شده
fr_ml: Aperçu
he_il: הטבעה מקדימה
id_id: Sematkan Pratinjau
pl_pl: Osadzanie podglądu
pt: Incorporar visualização
ru_ru: Предварительный просмотр Встраиваемый

source: Flourish Embed
ar: تزدهر تضمين
de_de: Flourish-Einbettung
fa_ir: جاسازی شکوفایی
fr_ml: Intégrer Flourish
he_il: הטבעה פורחת
id_id: Sematan Berkembang
pl_pl: Kwitnie osadź
pt: Incorporar Florescer
ru_ru: Цветут вставлять

source: Flourish
ar: ازدهر
es_es: Florecer
fa_ir: شکوفا
fr_ml: prospérer
he_il: לפרוח
id_id: Berkembang
pl_pl: kwitnąć
pt: florescer
ru_ru: процветать

source: The Sutori embed code
ar: رمز تضمين سوتوري
de_de: Der Sutori-Einbettungscode
es_es: El código de inserción de Sutori
fa_ir: کد ساتوری جاسازی شده
fr_ml: Le code d’intégration Sutori
he_il: קוד ההטבעה של סאטורי
id_id: Kode semat Sutori
pl_pl: Kod osadzania Sutori
pt: O código Sutori embed
ru_ru: Код встраивания Сутори

source: Sutori Embed
ar: سوتوري تضمين
fa_ir: جاسازی سوتوری
fr_ml: Sutori Intégrer
he_il: סטורי הטבעה
id_id: Sematkan Suku Kata
pl_pl: Sutori Osadź
ru_ru: Сутори Встраивает

source: Sutori
ar: سوتوري
fa_ir: سوتوری
he_il: סאטורי
id_id: Suku Sutori
pl_pl: Sutori ( Sutori )
ru_ru: Сутори

source: The embed code
ar: رمز التضمين
de_de: Der Einbettungscode
es_es: El código de inserción
fa_ir: کد قراردادن
fr_ml: Ou Insérez le code d’intégration
he_il: קוד ההטבעה
id_id: Kode semat
pl_pl: Kod osadzania
pt: O código de incorporação
ru_ru: Встраиваемый код

source: The embed type
ar: نوع التضمين
de_de: Der Einbettungstyp
es_es: El tipo de inserción
fa_ir: نوع جاسازی شده
fr_ml: Le type incorporé
he_il: סוג ההטבעה
id_id: Tipe semat
pl_pl: Typ osadzania
pt: O tipo de incorporação
ru_ru: Тип встраиваемых

source: The embed title
ar: عنوان التضمين
de_de: Der Einbettungstitel
es_es: El título de inserción
fa_ir: عنوان جاسازی شده
fr_ml: Le titre d’incorporation
he_il: כותרת ההטבעה
id_id: Judul sematkan
pl_pl: Tytuł osadzania
pt: O título de incorporar
ru_ru: Встраиваемое название

source: Ending the Death Penalty
ar: إنهاء عقوبة الإعدام
de_de: Ende der Todesstrafe
es_es: Poner fin a la pena de muerte
fa_ir: پایان دادن به مجازات اعدام
fr_ml: Mettre fin à la peine de mort
he_il: סיום עונש המוות
id_id: Mengakhiri Hukuman Mati
pl_pl: Zakończenie kary śmierci
pt: Acabar com a Pena de Morte
ru_ru: Прекращение смертной казни

source: Infogram Embed
ar: تضمين مخطط معلومات
de_de: Infogramm Einbetten
es_es: Incrustar infogramas
fa_ir: اینفوگرام جاسازی شده
fr_ml: Intégration d’Infogram
he_il: הטבעת אינפוגרם
id_id: Sematkan Infogram
pl_pl: Osadzanie infogramu
pt: Incorporar Infograma
ru_ru: Инфограмма Встраиваемый

source: Infogram
ar: مخطط معلومات
de_de: Infogramm
es_es: Infograma
fa_ir: اینفوگرام
fr_ml: Infogramme
he_il: אינפוגרם
pl_pl: Infogram (infogram)
pt: Infograma
ru_ru: Инфограмма

source: Tickcounter Embed
ar: تضمين حساب التجزئة
es_es: Tickcounter Incrustar
fa_ir: تیک کانتر جاسازی شده
fr_ml: Tickcounter Incorporer
he_il: הטבעת טיקונט
id_id: Tickcounter Sematkan
pl_pl: Osadzanie licznika tickcounterów
pt: Tickcounter Embutido
ru_ru: Тиккантер Вставлять

source: This embed cannot be previewed in the editor. Preview the %s itself to see the embed in action
ar: لا يمكن معاينة هذا تضمين في المحرر. معاينة %s نفسها لرؤية تضمين في العمل
de_de: Diese Einbettung kann im Editor nicht in der Vorschau angezeigt werden. Vorschau der %s selbst, um die Einbettung in Aktion zu sehen
es_es: Esta incrustación no se puede previsualizar en el editor. Vista previa de la propia %s para ver la incrustación en acción
fa_ir: این جاسازی را نمی توان در ویرایشگر پیش نمایش داد. پیش نمایش %s خود را برای دیدن جاسازی در عمل
fr_ml: Cette incorporation ne peut pas être prévisualisée dans l’éditeur. Prévisualisez le %s lui-même pour voir l’intégration en action
he_il: אין אפשרות להציג הטמעה זו בתצוגה מקדימה בעורך. תצוגה מקדימה של %s עצמה כדי לראות את ההטבעה בפעולה
id_id: Sematan ini tidak dapat dipratinjau di editor. Mempratinjau %s sendiri untuk melihat sematan dalam tindakan
pl_pl: To osadzanie nie może być wyświetlane w edytorze. Podgląd %s, aby zobaczyć osadzanie w akcji
pt: Este embed não pode ser visualizado no editor. Visualize o %s-se para ver o embede de ação
ru_ru: Это встраивание не может быть просмотрено в редакторе. Предварительный просмотр %s, чтобы увидеть вставлять в действие

source: The Tickcounter embed code
ar: رمز تضمين Tickcounter
de_de: Der Tickcounter-Einbettungscode
es_es: El código de inserción Tickcounter
fa_ir: تیک کانتر کد جاسازی کرد
fr_ml: Le code d’intégration Tickcounter
he_il: קוד ההטבעה של ה-Tickcounter
id_id: Kode semat Tickcounter
pl_pl: Kod osadzania Tickcounter
pt: O código de incorporação do Tickcounter
ru_ru: Код встраивания Tickcounter

source: Tickcounter
ar: تيككونتر
fa_ir: تیک کانتر
he_il: טיקטוזר
pl_pl: Licznik tickcounter
ru_ru: Тиккантер

source: Settings
ar: الإعدادات
de_de: Einstellungen
es_es: Ajustes
fa_ir: تنظیمات
fr_ml: Paramètres
he_il: הגדרות
id_id: Pengaturan
pl_pl: Ustawienia
pt: Configurações
ru_ru: Настройки

source: Collapsed by default
de_de: Standardmäßig kollabiert
es_es: Contraído por defecto
fa_ir: به طور پیش فرض فروپاشید
he_il: מכווצת כברירת מחדל
pl_pl: Domyślnie zwinięte
pt: Recolhido por padrão
ru_ru: По умолчанию свернуто

source: Find out more
ar: اكتشف المزيد
de_de: Erfahre mehr
es_es: Más información
fa_ir: اطلاعات بیشتر
he_il: עוד על האירוע
pl_pl: Dowiedz się więcej
pt: Saiba mais
ru_ru: Узнать больше

source: accordion
de_de: Akkordeon
es_es: acordeón
fa_ir: آکاردئون
pl_pl: akordeon
pt: Acordeão
ru_ru: аккордеон

source: open
ar: فتح
de_de: öffnen
es_es: abierto
fa_ir: باز
he_il: פתוח
id_id: terbuka
pl_pl: otwórz
pt: aberto
ru_ru: открыть

source: closed
ar: مغلق
de_de: geschlossen
es_es: cerrado
fa_ir: بسته
he_il: נסגרה
id_id: tutup
pl_pl: zamknięte
pt: fechado
ru_ru: закрыть

source: Amnesty International
ar: منظمة العفو الدولية
es_es: Amnistía Internacional
fa_ir: سازمان عفو بین الملل
he_il: אמנסטי אינטרנשיונל
id_id: Amnesti internasional
pt: Anistia Internacional

source: Facebook URL
ar: رابط الفيسبوك
es_es: URL de Facebook
fa_ir: آدرس فیسبوک
fr_ml: URL Facebook
he_il: כתובת פייסבוק
id_id: URL Facebook
pl_pl: Adres URL Facebooka
pt: URL do Facebook

source: Youtube URL
ar: رابط يوتيوب
es_es: URL de Youtube
fa_ir: آدرس یوتیوب
fr_ml: URL Youtube
id_id: URL Youtube
pl_pl: Adres YouTube
pt: URL do Youtube

source: Email:
ar: البريد الإلكتروني:
fa_ir: ایمیل:
fr_ml: Courriel :
he_il: אימייל:

source: Hide Image Credit
ar: إخفاء عرض الائتمان الصورة

source: Disable Related Content
ar: تعطيل المحتوى ذي الصلة

source: Removes the Related Content section for this post
ar: إزالة قسم المحتوى ذي الصلة لهذا المنشور

source: (Header Content)
ar: (محتوى الرأس)

source: Petition Settings
ar: إعدادات العريضة

source: drawer
de_de: schubladen
fa_ir: کشو
pt: gaveta

source: Iframe
he_il: איי פריים

source: Expand %s list
pl_pl: Rozwiń listę %s

source: collapsible
de_de: collapse
