Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Sidebars list navigation
ar: الملاحة قائمه الاشرطه الجانبية
de_de: Seitenleistenlistennavigation
es_es: Navegación de lista de barras laterales
fa_ir: میلههایجانبی لیست ناوبری
fr_ml: Barre latérale de navigation de liste
he_il: ניווט ברשימת סרגלים צידיים
id_id: Navigasi daftar sidebars
pl_pl: Nawigacja listy pasków bocznych
pt: Sidebars lista de navegação
ru_ru: Навигация по списку боковых панелей

source: Filter sidebar list
ar: تصفيه قائمه الشريط الجانبي
de_de: Seitenleistenliste filtern
es_es: Filtrar lista de Sidebar
fa_ir: فیلتر لیست نوار جانبی
fr_ml: Filtrer la liste encadrée
he_il: סינון רשימת סרגל צידי
id_id: Filter sidebar daftar
pl_pl: Filtruj listę pasków bocznych
pt: Filtrar lista Sidebar
ru_ru: Список боковой панели фильтра

source: Sidebar post type
ar: نوع آخر من الشريط الجانبي
de_de: Seitenleistenbetragstyp
es_es: Tipo de post Sidebar
fa_ir: نوار نوع پست
fr_ml: Type de poteau de barre latérale
he_il: סוג פוסט של סרגל צידי
id_id: Jenis posting sidebar
pl_pl: Typ wpisu pasek boczny
pt: Tipo de post Sidebar
ru_ru: Тип столба боковой панели

source: Most Recent
ar: الأحدث
de_de: Neueste
es_es: Más reciente
fa_ir: از جدید به قدیم
fr_ml: Les plus récents
he_il: אחרונים
id_id: Terbaru
pl_pl: Najnowsze
pt: Mais recente
ru_ru: ПО ДАТЕ

source: Oldest First
ar: الأقدم أولًا
de_de: Älteste zuerst
es_es: Más antiguo
fa_ir: از قدیم به جدید
fr_ml: Anciens d'abord
he_il: הישנים ביותר
id_id: Terlama
pl_pl: Od najstarszych
pt: Antigos primeiro
ru_ru: АРХИВ

source: Title - Ascending
ar: العنوان-تصاعدي
de_de: Titel-Aufsteigend
es_es: Título - ascendente
fa_ir: عنوان - فرازی (صعودی)
fr_ml: Titre-ascendant
he_il: א’-ב’ - סדר עולה
id_id: Judul A-Z
pl_pl: Tytuł - Rosnąco
pt: Título (crescente)
ru_ru: ЗАГОЛОВОК А-Я

source: Title - Descending
ar: العنوان-تنازلي
de_de: Titel-Absteigend
es_es: Título - descendente
fa_ir: عنوان - فرودی (نزولی)
fr_ml: Titre-décroissant
he_il: א’-ב’ - סדר יורד
id_id: Judul Z-A
pl_pl: Tytuł - Malejąco
pt: Título (decrescente)
ru_ru: ЗАГОЛОВОК Я-А

source: Most Relevant
ar: الأكثر صله
de_de: Relevanteste
es_es: Lo m ás relevante
fa_ir: مربوطه
fr_ml: Plus pertinent
he_il: הכי רלוונטי
id_id: Paling relevan
pl_pl: Najważniejsze
pt: Mais relevantes
ru_ru: ПО РЕЛЕВАНТНОСТИ

source: Raw Umbraco data for this item
ar: بيانات أومبراكو الخام لهذا البند
de_de: Unbearbeitete Umbraco Daten für dieses Objekt
es_es: Datos sin procesar de Umbraco para este artículo
fa_ir: داده های خام اومبراکو برای این آیتم
fr_ml: Données Umbraco brutes pour cet élément
he_il: נתוני Umbraco גולמיים עבור פריט זה
id_id: Data Mentah Umbraco untuk butir ini
pl_pl: Dane Umbraco dla tego przedmiotu
pt: Dados brutos da Umbraco para este item
ru_ru: Сырье Umbraco данные по этому пункту

source: Sorry, you are not allowed to do that.
ar: نرجوا المعذرة ، لا يسمح لك أن تفعل ذلك.
de_de: Bedaure, Sie sind nicht berechtigt, dies ausführen.
es_es: Lo siento, no estás autorizado a realizar esto.
fa_ir: با عرض پوزش، شما مجاز به انجام این کار نیستید.
pl_pl: Przepraszamy, nie możesz tego zrobić.
pt: Lamento, você não tem permissão para fazer isso.
ru_ru: Извините, вы не можете сделать это.

# taxonomy general name
source: Content Types
ar: أنواع المحتوى
de_de: Inhaltstypen
es_es: Tipo de contenido
fa_ir: انواع محتوا
fr_ml: Types de contenu
he_il: סוגי תוכן
id_id: Tipe Konten
pl_pl: Rodzaje treści
pt: Tipos de conteúdo
ru_ru: Типы контента

# taxonomy singular name
source: Content Type
ar: نوع المحتوى
de_de: Inhaltstyp
es_es: Tipo de contenido
fa_ir: نوع محتوا
fr_ml: Type de contenu
he_il: סוג התוכן
id_id: Tipe Konten
pl_pl: Rodzaj treści
pt: Tipo de conteúdo
ru_ru: Тип содержимого

source: Search Content Types
ar: البحث في أنواع المحتوى
de_de: Inhaltstypen durchsuchen
es_es: Buscar tipos de contenido
fa_ir: جستجو انواع محتوا
fr_ml: Recherche de types de contenu
he_il: חיפוש סוגי תוכן
id_id: Cari Tipe Konten
pl_pl: Szukaj rodzajów treści
pt: Tipos de conteúdo de pesquisa
ru_ru: Типы содержимого поиска

source: All Content Types
ar: كافة أنواع المحتوى
de_de: Alle Inhaltstypen
es_es: Todos los tipos de contenido
fa_ir: همه انواع محتوا
fr_ml: Tous les types de contenu
he_il: כל סוגי התוכן
id_id: Semua Tipe Konten
pl_pl: Wszystkie rodzaje treści
pt: Todos os tipos de conteúdo
ru_ru: Все типы контента

source: Parent Content Type
ar: نوع المحتوى الأصل
de_de: Übergeordneter Inhaltstyp
es_es: Tipo de contenido principal
fa_ir: نوع محتوای والدین
fr_ml: Type de contenu parent
he_il: סוג תוכן אב
id_id: Tipe Konten Induk
pl_pl: Nadrzędny rodzaj treści
pt: Tipo de conteúdo pai
ru_ru: Тип родительского контента

source: Parent Content Type:
ar: نوع المحتوى الأصل:
de_de: Übergeordneter Inhaltstyp:
es_es: Tipo de contenido principal:
fa_ir: نوع محتوای والدین:
fr_ml: Type de contenu parent:
he_il: סוג תוכן אב:
id_id: Tipe Isi Induk:
pl_pl: Nadrzędny rodzaj treści:
pt: Tipo de conteúdo pai:
ru_ru: Тип родительского контента:

source: Edit Content Type
ar: تحرير نوع المحتوى
de_de: Inhaltstyp bearbeiten
es_es: Editar tipo de contenido
fa_ir: ویرایش نوع محتوا
fr_ml: Modifier le type de contenu
he_il: עריכת סוג תוכן
id_id: Edit Tipe Konten
pl_pl: Edytuj rodzaj treści
pt: Editar tipo de conteúdo
ru_ru: Редактировать тип содержимого

source: View Content Type
ar: عرض نوع المحتوى
de_de: Inhaltstyp ansehen
es_es: Ver tipo de contenido
fa_ir: مشاهده نوع محتوا
fr_ml: Voir le type de contenu
he_il: הצג סוג תוכן
id_id: Lihat Tipe Konten
pl_pl: Zobacz rodzaj treści
pt: Exibir tipo de conteúdo
ru_ru: Просмотр типа содержимого

source: Update Content Type
ar: تحديث نوع المحتوى
de_de: Inhaltstyp aktualisieren
es_es: Actualizar tipo de contenido
fa_ir: به روز رسانی نوع محتوا
fr_ml: Mettre à jour le type de contenu
he_il: עדכן סוג תוכן
id_id: Perbarui Tipe Isi
pl_pl: Aktualizuj rodzaj treści
pt: Atualizar o tipo de conteúdo
ru_ru: Тип содержимого обновления

source: Add New Content Type
ar: إضافة نوع محتوى جديد
de_de: Neuen Inhaltstyp hinzufügen
es_es: Añadir nuevo tipo de contenido
fa_ir: افزودن نوع محتوای جدید
fr_ml: Ajouter un nouveau type de contenu
he_il: הוסף סוג תוכן חדש
id_id: Tambah Tipe Isi Baru
pl_pl: Dodaj nowy rodzaj treści
pt: Adicionar novo tipo de conteúdo
ru_ru: Добавление нового типа содержимого

source: New Content Type
ar: نوع المحتوى الجديد
de_de: Neuer Inhaltstyp
es_es: Nuevo tipo de contenido
fa_ir: نوع محتوای جدید
fr_ml: Nouveau type de contenu
he_il: סוג תוכן חדש
id_id: Tipe Isi Baru
pl_pl: Nowy rodzaj treści
pt: Novo tipo de conteúdo
ru_ru: Новый тип контента

source: No Content Types found.
ar: لم يتم العثور على أنواع المحتويات.
de_de: Es wurden keine Inhaltstypen gefunden.
es_es: No se han encontrado tipos de contenido.
fa_ir: هیچ نوع محتوا یافت نشد.
fr_ml: Aucun type de contenu trouvé.
he_il: לא נמצאו סוגי תוכן.
id_id: Tidak ada Tipe Konten yang ditemukan.
pl_pl: Nie znaleziono rodzaju treści.
pt: Nenhum tipo de conteúdo encontrado.
ru_ru: Типы содержимого не найдены.

source: No Content Types
ar: لا توجد أنواع محتوى
de_de: Keine Inhaltstypen
es_es: Sin tipos de contenido
fa_ir: بدون انواع محتوا
fr_ml: Pas de types de contenu
he_il: אין סוגי תוכן
id_id: Tidak Ada Tipe Isi
pl_pl: Brak rodzajów treści
pt: Sem tipos de conteúdo
ru_ru: Нет типов содержимого

source: Content Types list navigation
ar: قائمة أنواع المحتوى التنقل
de_de: Inhaltstypenlistennavigation
es_es: Navegación de listas de tipos de contenido
fa_ir: ناوبری لیست انواع محتوا
fr_ml: Types de contenu liste de navigation
he_il: ניווט ברשימה סוגי תוכן
id_id: Navigasi daftar Tipe Konten
pl_pl: Nawigacja listy rodzajów treści
pt: Tipos de conteúdo listam navegação
ru_ru: Навигация по списку типов контента

source: Content Types list
ar: قائمة أنواع المحتوى
de_de: Inhaltstypenliste
es_es: Lista de tipos de contenido
fa_ir: فهرست انواع محتوا
fr_ml: Liste des types de contenu
he_il: רשימת סוגי תוכן
id_id: Daftar Tipe Konten
pl_pl: Lista rodzajów treści
pt: Lista de tipos de conteúdo
ru_ru: Список типов контента

# Content Types
source: Most Used
ar: الأكثر استخداما
de_de: Meistgenutzt
es_es: Más usado
fa_ir: بیشترین استفاده شده
fr_ml: Les plus utilisés
he_il: בשימוש נפוץ
id_id: Terbanyak Digunakan
pl_pl: Najczęściej używane
pt: Mais usado
ru_ru: Наиболее Часто Используемые

source: &larr; Back to Content Types
ar: ← العودة إلى أنواع المحتوى
de_de: &larr; Zurück zu Inhaltstypen
es_es: ← Volver a los tipos de contenido
fa_ir: ← به انواع محتوا
fr_ml: ← retour aux types de contenu
he_il: ← חזרה לסוגי תוכן
id_id: ← Kembali ke Tipe Konten
pl_pl: &larr; Powrót do rodzajów treści
pt: ← de volta aos tipos de conteúdo
ru_ru: ← вернуться к типам контента

source: Description
ar: الوصف
de_de: Beschreibung
es_es: Descripción
fa_ir: توضیحات
he_il: תיאור
id_id: Deskripsi
pl_pl: Opis
pt: Descrição
ru_ru: Описание

# taxonomy general name
source: Countries
ar: البلدان
de_de: Länder
es_es: País
fa_ir: کشورها
fr_ml: Pays
he_il: ארצות
id_id: Negara
pl_pl: Kraje
pt: Países
ru_ru: Страны

# taxonomy singular name
source: Country
ar: الدولة
de_de: Land
es_es: País
fa_ir: کشور
fr_ml: Pays
he_il: מדינה
id_id: Negara
pl_pl: Kraj
pt: País
ru_ru: Страна

source: Search Countries
ar: البحث في البلدان
de_de: Standorte durchsuchen
es_es: Buscar paises
fa_ir: جستجو ی استانها
fr_ml: Rechercher des pays
he_il: מדינות חיפוש
id_id: Negara Pencarian
pl_pl: Szukaj krajów
pt: Pesquisar Países
ru_ru: Поиск стран

source: All Countries
ar: جميع الدول
de_de: Alle Länder
es_es: Todos los países
fa_ir: همه کشورها
fr_ml: Tous les pays
he_il: כל המדינות
id_id: Semua Negara
pl_pl: Wszystkie Kraje
pt: Todos os Países
ru_ru: Все страны

source: Parent Country
ar: الدولة الأساسية
de_de: Elternland
es_es: País Padre
fa_ir: کشور مادر
fr_ml: Parent Pays
he_il: מדינת אב
id_id: Negara Induk
pl_pl: Nadrzędny kraj
pt: País Pai
ru_ru: Родительская страна

source: Parent Country:
ar: الدولة الأساسية:
de_de: Elternland:
es_es: País Padre:
fa_ir: والد کشور:
fr_ml: Pays parent :
he_il: ארץ אב:
id_id: Negara Induk:
pl_pl: Nadrzędny kraj:
pt: País Pai:
ru_ru: Родительская страна:

source: Edit Country
ar: تحرير البلد
de_de: Land bearbeiten
es_es: Editar País
fa_ir: ویرایش کشور
fr_ml: Modifier le pays
he_il: ערוך מדינה
id_id: Edit Negara
pl_pl: Edytuj kraj
pt: Editar País
ru_ru: Редактировать страну

source: View Country
ar: عرض البلد
de_de: Land anzeigen
es_es: Ver país
fa_ir: مشاهده کشور
fr_ml: Voir le pays
he_il: הצג מדינה
id_id: Lihat Negara
pl_pl: Zobacz kraj
pt: Visualizar País
ru_ru: Просмотр страны

source: Update Country
ar: تحديث البلد
de_de: Land aktualisieren
es_es: Actualizar país
fa_ir: به روز رسانی کشور
fr_ml: Actualiser Pays
he_il: עדכן מדינה
id_id: Negara Pembaruan
pl_pl: Aktualizuj kraj
pt: Atualizar País
ru_ru: Обновить страну

source: Add New Country
ar: إضافة دولة جديدة
de_de: Neues Land hinzufügen
es_es: Agregar País
fa_ir: افزودن کشور جدید
fr_ml: Ajouter un nouveau pays
he_il: הוסף מדינה חדשה
id_id: Tambah Negara Baru
pl_pl: Dodaj nowy kraj
pt: Adicionar Novo País
ru_ru: Добавить новую страну

source: New Country Name
ar: اسم البلد الجديدة
de_de: Neuer Landname
es_es: Nuevo Nombre del País
fa_ir: نام کشور جدید
fr_ml: Nom du nouveau pays
he_il: שם מדינה חדש
id_id: Nama Negara Baru
pl_pl: Nazwa nowego kraju
pt: Novo Nome do País
ru_ru: Название Новой страны

source: Add or remove Countries
ar: اضافة البلدان أو ازالتها
de_de: Länder hinzufügen oder entfernen
es_es: Agregar o quitar países
fa_ir: اضافه یا حذف کشور
fr_ml: Ajouter ou effacer des Pays
he_il: הוספה או הסרה של מדינות
id_id: Menambahkan atau menghapus Negara
pl_pl: Dodaj lub usuń kraje
pt: Adicionar ou remover Países
ru_ru: Добавить или удалить страны

source: Choose from most frequently used Countries
ar: اختر من الدول الأكثر استخداماً
de_de: Wählen Sie aus den am häufigsten verwendeten Ländern
es_es: Elija entre los países más utilizados
fa_ir: را انتخاب کنید از کشورهای اغلب استفاده می شود
fr_ml: Choisissez parmi les pays les plus fréquemment utilisés
he_il: בחר מבין המדינות הנפוצות ביותר
id_id: Pilih dari Negara yang paling sering digunakan
pl_pl: Wybierz spośród najczęściej wybieranych krajów
pt: Escolha entre os países mais usados
ru_ru: Выберите один из наиболее часто используемых стран

source: No Countries found.
ar: لم يتم العثور على أي دول.
de_de: Es wurden keine Länder gefunden.
es_es: No se han encontrado países.
fa_ir: هيچ کشوري پيدا نشد .
fr_ml: Aucune ville trouvée.
he_il: לא נמצאו מדינות.
id_id: Tidak ada negara yang ditemukan.
pl_pl: Nie znaleziono krajów.
pt: Nenhum país foi encontrado.
ru_ru: Стран не найдено.

source: No Countries
ar: لا توجد دول
de_de: Keine Länder
es_es: Sin países
fa_ir: هیچ کشور
fr_ml: Aucuns pays
he_il: אין מדינות
id_id: Tidak Ada Negara
pl_pl: Brak krajów
pt: Nenhum País
ru_ru: Нет стран

source: Countries list navigation
ar: التصفح الخاص بقائمة البلدان
de_de: Länderlistennavigation
es_es: Navegación entre países
fa_ir: ناوبری فهرست کشورها
fr_ml: Navigation de la liste des pays
he_il: ניווט ברשימת מדינות
id_id: Navigasi daftar negara
pl_pl: Nawigacja listy krajów
pt: Navegação da listagem de Países
ru_ru: Страны перечисляю навигацию

source: Countries list
ar: قائمة البلدان
de_de: Liste der Länder
es_es: Lista de países
fa_ir: فهرست کشورها
fr_ml: Liste des pays
he_il: רשימת מדינות
id_id: Daftar negara
pl_pl: Lista krajów
pt: Lista de Países
ru_ru: Список стран

# countries
source: Most Used
ar: الأكثر استخداما
de_de: Meistgenutzt
es_es: Más usado
fa_ir: بیشترین استفاده شده
fr_ml: Les plus utilisés
he_il: בשימוש נפוץ
id_id: Terbanyak Digunakan
pl_pl: Najczęściej używane
pt: Mais usado
ru_ru: Наиболее Часто Используемые

source: &larr; Back to Countries
ar: ‏‫&larr; العودة إلى البلدان
de_de: &larr; Zurück zu Ländern
es_es: ← Volver a los países
fa_ir: ← بازگشت به کشورها
fr_ml: &larr; Revenir aux pays
he_il: ← חזרה למדינות
id_id: ← Kembali ke Negara
pl_pl: &larr; Powrót do krajów
pt: ← de volta aos países
ru_ru: ← вернуться в страны

# taxonomy general name
source: Resource Types
ar: أنواع الموارد
de_de: Ressourcentyp
es_es: Tipo de recurso
fa_ir: انواع منابع
fr_ml: Types de ressources
he_il: סוגי משאבים
id_id: Tipe Sumber Daya
pl_pl: Rodzaje zasobów
pt: Tipos de recursos
ru_ru: Типы ресурсов

# taxonomy singular name
source: Resource Type
ar: نوع المورد
de_de: Ressourcentyp
es_es: Tipo de recurso
fa_ir: نوع منابع
fr_ml: Type de ressource
he_il: סוג משאב
id_id: Tipe Sumber Daya
pl_pl: Rodzaj zasobu
pt: Tipo de Indentificação
ru_ru: Тип ресурса

source: Search Resource Types
ar: البحث عن أنواع الموارد
de_de: Ressourcentypen durchsuchen
es_es: Tipo de recurso de búsqueda
fa_ir: جستجو انواع منابع
fr_ml: Rechercher parmi les types de ressources
he_il: חפש סוגי משאבים
id_id: Tipe Sumber Daya Pencarian
pl_pl: Szukaj rodzajów zasobów
pt: Tipos de recursos de pesquisa
ru_ru: Типы поисковых ресурсов

source: All Resource Types
ar: كافة أنواع الموارد
de_de: Alle Ressourcentypen
es_es: Todos los tipos de recursos
fa_ir: همه انواع منابع
fr_ml: Tous les types de ressources
he_il: כל סוגי המשאבים
id_id: Semua Tipe Sumber Daya
pl_pl: Wszystkie rodzaje zasobów
pt: Todos os tipos de recursos
ru_ru: Все типы ресурсов

source: Parent Resource Type
ar: نوع المورد الأصل
de_de: Übergeordneter Ressourcentyp
es_es: Tipo de recurso principal
fa_ir: نوع منابع والدین
fr_ml: Type de ressources pour les parents
he_il: סוג משאב אב
id_id: Tipe Sumber Daya Induk
pl_pl: Nadrzędny rodzaj zasobu
pt: Tipo de recurso pai
ru_ru: Тип родительского ресурса

source: Parent Resource Type:
ar: نوع المورد الأصل:
de_de: Übergeordneter Ressourcentyp:
es_es: Tipo de recurso principal:
fa_ir: نوع منابع والدین:
fr_ml: Type de ressources pour les parents :
he_il: סוג משאב אב:
id_id: Tipe Sumber Daya Induk:
pl_pl: Nadrzędny rodzaj zasobu:
pt: Tipo de recurso pai:
ru_ru: Тип родительского ресурса:

source: Edit Resource Type
ar: تحرير نوع المورد
de_de: Ressourcentyp bearbeiten
es_es: Editar tipo de recurso
fa_ir: ویرایش نوع منابع
fr_ml: Modifier le type de ressource
he_il: עריכת סוג משאב
id_id: Edit Tipe Sumber Daya
pl_pl: Edytuj rodzaj zasobu
pt: Editar tipo de recurso
ru_ru: Редактировать тип ресурсов

source: View Resource Type
ar: عرض نوع المورد
de_de: Ressourcentyp anzeigen
es_es: Ver tipo de recurso
fa_ir: مشاهده نوع منابع
fr_ml: Afficher le type de ressource
he_il: הצג סוג משאב
id_id: Lihat Tipe Sumber Daya
pl_pl: Zobacz rodzaj zasobu
pt: Exibir tipo de recurso
ru_ru: Просмотр типа ресурсов

source: Update Resource Type
ar: نوع المورد التحديث
de_de: Ressourcentyp aktualisieren
es_es: Actualizar tipo de recurso
fa_ir: به روز رسانی نوع منابع
fr_ml: Mettre à jour le type de ressource
he_il: עדכן סוג משאב
id_id: Perbarui Tipe SumberDaya
pl_pl: Aktualizuj rodzaj zasobu
pt: Atualizar tipo de recurso
ru_ru: Тип ресурса обновления

source: Add New Resource Type
ar: إضافة نوع مورد جديد
de_de: Hinzufügen eines neuen Ressourcentyps
es_es: Agregar nuevo tipo de recurso
fa_ir: اضافه کردن نوع منابع جدید
fr_ml: Ajouter un nouveau type de ressource
he_il: הוסף סוג משאב חדש
id_id: Tambah Tipe Sumber Daya Baru
pl_pl: Dodaj nowy rodzaj zasobu
pt: Adicionar novo tipo de recurso
ru_ru: Добавление нового типа ресурсов

source: New Resource Type
ar: نوع الموارد الجديد
de_de: Neuer Ressourcentyp
es_es: Nuevo tipo de recurso
fa_ir: نوع منابع جدید
fr_ml: Nouveau type de ressource
he_il: סוג משאב חדש
id_id: Tipe Sumber Daya Baru
pl_pl: Nowy rodzaj zasobu
pt: Novo tipo de recurso
ru_ru: Новый тип ресурсов

source: Add or remove Resource Types
ar: إضافة أنواع الموارد أو إزالتها
de_de: Hinzufügen oder Entfernen von Ressourcentypen
es_es: Agregar o quitar tipos de recursos
fa_ir: افزودن یا حذف انواع منابع
fr_ml: Ajouter ou supprimer les types de ressources
he_il: הוספה או הסרה של סוגי משאבים
id_id: Menambahkan atau menghapus Tipe Sumber Daya
pl_pl: Dodaj lub usuń rodzaje zasobów
pt: Adicionar ou remover tipos de recursos
ru_ru: Добавление или удаление типов ресурсов

source: Choose from most frequently used Resource Types
ar: اختر من أنواع الموارد الأكثر استخداماً
de_de: Wählen Sie aus den am häufigsten verwendeten Ressourcentypen
es_es: Elija entre los tipos de recursos más utilizados
fa_ir: را انتخاب کنید از اغلب استفاده می شود انواع منابع
fr_ml: Choisissez parmi les types de ressources les plus fréquemment utilisés
he_il: בחירה מבין סוגי המשאבים הנפוצים ביותר
id_id: Pilih dari Jenis Sumber Daya yang paling sering digunakan
pl_pl: Wybierz spośród najczęściej używanych rodzajów zasobów
pt: Escolha entre os tipos de recursos mais usados
ru_ru: Выберите один из наиболее часто используемых типов ресурсов

source: No Resource Types found.
ar: لم يتم العثور على أنواع الموارد.
de_de: Es wurden keine Ressourcentypen gefunden.
es_es: No se han encontrado tipos de recursos.
fa_ir: هیچ نوع منبع یافت نشد.
fr_ml: Aucun type de ressources trouvé.
he_il: לא נמצאו סוגי משאבים.
id_id: Tidak ada Tipe Sumber Daya yang ditemukan.
pl_pl: Nie znaleziono rodzajów zasobów.
pt: Nenhum tipo de recurso encontrado.
ru_ru: Типы ресурсов не найдены.

source: No Resource Types
ar: لا توجد أنواع الموارد
de_de: Keine Ressourcentypen
es_es: Sin tipos de recursos
fa_ir: بدون انواع منابع
fr_ml: Pas de types de ressources
he_il: ללא סוגי משאבים
id_id: Tidak Ada Tipe Sumber Daya
pl_pl: Brak rodzajów zasobów
pt: Sem tipos de recursos
ru_ru: Нет типов ресурсов

source: Resource Types list navigation
ar: التنقل في قائمة أنواع الموارد
de_de: Ressourcentypenlistennavigation
es_es: Navegación de lista de tipos de recursos
fa_ir: ناوبری لیست انواع منابع
fr_ml: Types de ressources liste de navigation
he_il: ניווט ברשימה סוגי משאבים
id_id: Navigasi daftar Tipe Sumber Daya
pl_pl: Nawigacja listy rodzajów zasobów
pt: Tipos de recursos listam navegação
ru_ru: Навигация по спискам типов ресурсов

source: Resource Types list
ar: قائمة أنواع الموارد
de_de: Ressourcentypenliste
es_es: Lista de tipos de recursos
fa_ir: لیست انواع منابع
fr_ml: Liste des types de ressources
he_il: רשימה סוגי משאבים
id_id: Daftar Tipe Sumber Daya
pl_pl: Lista rodzajów zasobów
pt: Lista de tipos de recursos
ru_ru: Список типов ресурсов

# Resource Types
source: Most Used
ar: الأكثر استخداما
de_de: Meistgenutzt
es_es: Más usado
fa_ir: بیشترین استفاده شده
fr_ml: Les plus utilisés
he_il: בשימוש נפוץ
id_id: Terbanyak Digunakan
pl_pl: Najczęściej używane
pt: Mais usado
ru_ru: Наиболее Часто Используемые

source: &larr; Back to Resource Types
ar: ← العودة إلى أنواع الموارد
de_de: &larr; Zurück zu Ressourcentypen
es_es: ← Volver a los tipos de recursos
fa_ir: ← بازگشت به انواع منابع
fr_ml: ← retour aux types de ressources
he_il: ← חזרה לסוגי משאבים
id_id: ← Kembali ke Tipe Sumber Daya
pl_pl: &larr; Powrót do rodzajów zasobów
pt: ← de volta aos tipos de recursos
ru_ru: ← вернуться к типам ресурсов

# taxonomy general name
source: Topics
ar: المواضيع
de_de: Themen
es_es: Temas
fa_ir: موضوعات
fr_ml: Sujets
he_il: נושאים
id_id: Topik
pl_pl: Tematy
pt: Tópicos
ru_ru: Темы

# taxonomy singular name
source: Topic
ar: موضوع
de_de: Thema
es_es: Tema
fa_ir: موضوع
fr_ml: Sujet
he_il: נושא
id_id: Topik
pl_pl: Temat
pt: Tópico
ru_ru: Тема

source: Search Topics
ar: مواضيع البحث
de_de: Themen suchen
es_es: Buscar Temas
fa_ir: جستجوی موضوعات
fr_ml: Chercher les sujets
he_il: חיפוש שיחות
id_id: Topik Pencarian
pl_pl: Szukaj tematów
pt: Pesquisar tópicos de aula
ru_ru: Поиск Тем

source: All Topics
ar: كل المواضيع
de_de: Alle Themen
es_es: Todos los Temas
fa_ir: همه موضوعات
fr_ml: Tous les sujets
he_il: כל הנושאים
id_id: Semua Topik
pl_pl: Wszystkie tematy
pt: Todos os Topicos
ru_ru: Все темы

source: Parent Topic
ar: الموضوع الأصل
de_de: Übergeordnetes Thema
es_es: Tema de los padres
fa_ir: موضوع والد
fr_ml: Sujet parent
he_il: תגית אב
id_id: Topik Induk
pl_pl: Nadrzędny temat
pt: Tópico pai
ru_ru: Родительская тема

source: Parent Topic:
ar: الموضوع الأصل:
de_de: Übergeordnetes Thema:
es_es: Pregunta padre:
fa_ir: موضوع والد:
fr_ml: Thème parent :
he_il: נושא אב:
id_id: Topik Induk:
pl_pl: Nadrzędny temat:
pt: Tópico pai:
ru_ru: Родительская Тема:

source: Edit Topic
ar: تعديل الموضوع
de_de: Thema bearbeiten
es_es: Editar tema
fa_ir: ویرایش موضوع
fr_ml: Modifier le sujet
he_il: ערוך נושא
id_id: Edit Topik
pl_pl: Edytuj temat
pt: Editar Tópico
ru_ru: Редактировать тему

source: View Topic
ar: مشاهدة الموضوع
de_de: Thema anzeigen
es_es: Ver tema
fa_ir: مشاهده موضوع
fr_ml: Voir le sujet
he_il: הצגת הנושא
id_id: Lihat Topik
pl_pl: Zobacz temat
pt: Ver Tópico
ru_ru: Смотреть тему

source: Update Topic
ar: تحديث الموضوع
de_de: Thema aktualisieren
es_es: Actualizar materia
fa_ir: به روز رسانی موضوع
fr_ml: Mettre à jour un sujet
he_il: עדכון נושא
id_id: Topik Pembaruan
pl_pl: Aktualizuj temat
pt: Atualizar Tópico
ru_ru: Обновить тему

source: Add New Topic
ar: إنشاء موضوع جديد
de_de: Thema hinzufügen
es_es: Agregar Nuevo Tema
fa_ir: اضافه کردن موضوع جدید
fr_ml: Ajouter un nouveau sujet
he_il: הוסף נושא חדש
id_id: Tambah Topik Baru
pl_pl: Dodaj nowy temat
pt: Adicionar Novo Tópico
ru_ru: Добавить новую тему

source: New Topic
ar: موضوع جديد
de_de: Neues Thema
es_es: Nuevo tema
fa_ir: موضوع جدید
fr_ml: Nouveau sujet
he_il: נושא חדש
id_id: Topik Baru
pl_pl: Nowy temat
pt: Novo Topico
ru_ru: Новая тема

source: Add or remove Topics
ar: إضافة مواضيع أو إزالتها
de_de: Hinzufügen oder Entfernen von Themen
es_es: Agregar o quitar temas
fa_ir: افزودن یا حذف موضوعات
fr_ml: Ajouter ou supprimer des sujets
he_il: הוספה או הסרה של נושאים
id_id: Menambahkan atau menghapus Topik
pl_pl: Dodaj lub usuń tematy
pt: Adicionar ou remover tópicos
ru_ru: Добавление или удаление тем
