Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: By disabling this you will hide the content in *ALL* slides. To disable this on only one slide, select the desired slide and toggle the "Hide Content" field in the "Slide Options" panel.
ar: عن طريق تعطيل هذا سوف تخفي المحتوي في * ALL * الشرائح. لتعطيل هذا علي شريحة واحده فقط ، حدد الشريحة المطلوبة وقم بتبديل الحقل "إخفاء المحتوي" في لوحه "خيارات الشرائح".
de_de: Durch das Deaktivieren werden die Inhalt in * ALLEN * Slides versteckt. Um dies auf nur einer Slide zu deaktivieren, wählen Sie die gewünschte Slide aus und aktivieren Sie das Feld "verstecken" in der „Slide-Optionen"-Leiste.
es_es: Al deshabilitarlo, ocultará el contenido en las diapositivas * ALL *. Para deshabilitar esto en una sola diapositiva, seleccione la diapositiva deseada y alterne el campo "ocultar contenido" en el panel "opciones de diapositivas".
fa_ir: با غیر فعال کردن این شما پنهان کردن محتوا در * همه * اسلاید. به در فقط یک اسلاید غیرفعال کردن اسلاید مورد نظر را انتخاب نمایید و ضامن "پنهان کردن محتوا" زمینه در صفحه "تنظیمات اسلاید".
fr_ml: En la désactivant, vous masquez le contenu dans * toutes * les diapositives. Pour désactiver cette option sur une seule diapositive, sélectionnez la diapositive souhaitée et basculez le champ "masquer le contenu" dans le panneau "options de diapositives".
he_il: על-ידי הפיכת תוכן זה ללא יהיה כובה, תסתיר את התוכן בשקופיות *ALL*. כדי להפוך אפשרות זו ללא זמינה בשקופית אחת בלבד, בחר את השקופית הרצויה והחלף את השדה "הסתר תוכן" בחלונית "אפשרויות שקופית".
id_id: Dengan menonaktifkan ini Anda akan menyembunyikan konten dalam * semua * slide. Untuk menonaktifkan ini hanya pada satu slide, pilih slide yang diinginkan dan beralih kolom "Sembunyikan konten" di panel "opsi slide".
pl_pl: Wyłączenie tej opcji ukryje treść na WSZYSTKICH slajdach. Aby wyłączyć to tylko na jednym slajdzie, wybierz żądany slajd i włącz opcję "Ukryj treść" w panelu "Opcje slajdu".
pt: Ao desativá-lo, você ocultará o conteúdo em todos os slides. Para desativá-lo em apenas um slide, selecione o slide desejado e alterne o campo "ocultar conteúdo" no painel "opções de slide".
ru_ru: Отключив это, вы спрячете содержимое в слайдах «ALL». Чтобы отключить это только на одном слайде, выберите нужный слайд и переключите поле "Скрыть содержимое" в панели "Slide Options".

source: Show Tabs
ar: إظهار علامات التبويب
de_de: Tabs anzeigen
es_es: Mostrar pestañas
fa_ir: نمایش تب ها
fr_ml: Afficher les onglets
he_il: הצג כרטיסיות
id_id: Tampilkan Tab
pl_pl: Pokaż zakładki
pt: Mostrar Guias
ru_ru: отображать вкладки

source: Hide the tabs on the front end, these will still show in the panel to allow you to navigate through each slide.
ar: إخفاء علامات التبويب علي الطرف الامامي ، وهذه سوف لا تزال تظهر في لوحه للسماح لك للتنقل من خلال كل شريحة.
de_de: Verstecken Sie die Tabs auf der Vorderseite, diese werden immer noch in der Platte angezeigt, damit Sie durch jedes Dia navigieren können.
es_es: Oculte las lengüetas en el front-end, éstas todavía se mostrarán en el panel para permitirle navegar a través de cada diapositiva.
fa_ir: مخفی کردن زبانه در بخش جلویی این را هنوز در پانل اجازه می دهد تا شما را از طریق هر اسلاید حرکت نشان دهد.
fr_ml: Masquer les onglets sur le front end, ceux-ci seront toujours afficher dans le panneau pour vous permettre de naviguer à travers chaque diapositive.
he_il: הסתר את הכרטיסיות בקצה הקדמי, אלה עדיין ילוו בחלונית כדי לאפשר לך לנווט בכל שקופית.
id_id: Sembunyikan tab di ujung depan, ini masih akan ditampilkan di panel untuk memungkinkan Anda menavigasi melalui setiap slide.
pl_pl: Ukryj zakładki na front endzie. Będą nadal pokazane w panelu, by ułatwić ci nawigację po slajdach.
pt: Ocultar as abas no front-end, estes ainda mostrará no painel para permitir que você navegue através de cada slide.
ru_ru: Скрыть вкладки на передней части, они будут по-прежнему отображаться в панели, чтобы позволить вам перемещаться по каждому слайду.

source: Timeline Options
ar: خيارات القالب
de_de: Zeitstrahl Optionen
es_es: Opciones del Tema
fa_ir: تنظیمات قالب
fr_ml: Options du thème
he_il: אפשרויות ציר זמן
id_id: Pilihan Tema
pl_pl: Opcje motywu
pt: Opções do Tema
ru_ru: Настройки темы

source: Slider Title
ar: عنوان عارض الشرائح
de_de: Slider Titel
es_es: Titulo del Slider
fa_ir: عنوان اسلایدر
fr_ml: Titre du diaporama
he_il: כותרת מחוון
pl_pl: Slider - tytuł
pt: Título do Slider
ru_ru: Заголовок слайдера

source: Timeline Style
ar: حدد الصورة البارزة
de_de: Zeitstahl-Stil
es_es: Estilo de la cronología
fa_ir: سبک جدول زمانی
fr_ml: Style Timeline
he_il: סגנון ציר הזמן
id_id: Gaya gambar
pl_pl: Styl Obrazka
pt: Estilo da Linha do Tempo
ru_ru: Стиль временной шкалы

source: Slide Options
ar: خيارات الشرائح
de_de: Slide Optionen
es_es: Opciones de diapositiva
fa_ir: تنظیمات اسلاید
he_il: אפשרויות שקופית
id_id: Pengaturan Slide
pl_pl: Opcje slajdu
pt: Opções de Slide
ru_ru: Варианты слайдов

source: Slide Title
ar: عنوان السلايد
de_de: Slide Titel
es_es: Título de la Diapositiva
fa_ir: عنوان اسلاید
he_il: כותרת הסליידר
id_id: Judul slide
pl_pl: Tytuł slajdu
pt: Título do Slide
ru_ru: Заголовок слайда

source: Slide Timeline Text
ar: عنوان السلايد
de_de: Slide Zeitstrahl Text
es_es: Título de la Diapositiva
fa_ir: عنوان اسلاید
fr_ml: Titre Slide
he_il: טקסט ציר זמן של שקופית
id_id: Judul slide
pl_pl: Tytuł slajdu
pt: Título do Slide
ru_ru: Заголовок слайда

source: Slide Background
ar: خلفية العمود الجانبي
de_de: Slide Hintergrund
es_es: Fondo de Diapositiva
fa_ir: پس زمینه اسلاید
fr_ml: Couleur de fond de la diapo
he_il: רקע שקופית
id_id: Latar Belakang Slide
pl_pl: Tło slajdu
pt: Fundo do slide
ru_ru: Фон Слайда

source: Content Alignment
ar: محاذاة النص
de_de: Ausrichtung des Inhalts
es_es: Alineación del contenido
fa_ir: تراز محتوا
fr_ml: Alignement du contenu
he_il: יישור תוכן
id_id: Keselarasan konten
pl_pl: Wyrównanie treści
pt: Alinhamento do conteúdo
ru_ru: Выравнивание содержимого

source: Hide Content
ar: إخفاء المحتوي
de_de: Inhalt verbergen
es_es: Ocultar el contenido
fa_ir: پنهان کردن محتوا
he_il: הסתר תוכן
id_id: Sembunyikan konten
pl_pl: Ukryj treść
pt: Ocultar conteúdo
ru_ru: Скрыть Контент

source: By enabling this you will hide the content on *THIS* slide. To disable content on all slides go to the "Options" and toggle the "Has Content" field.
ar: من خلال تمكين هذا سوف تخفي المحتوي علي * * هذا الشريحة. لتعطيل المحتوي علي كافة الشرائح انتقل إلى "خيارات" وتبديل الحقل "يحتوي علي المحتوي".
de_de: Indem Sie dies aktivieren, verstecken Sie den Inhalt auf * DIESER * Slide. Um Inhalte auf allen Slides zu deaktivieren, gehen Sie zu den "Optionen" und deaktivieren Sie das Feld “Hat Inhalt".
es_es: Al habilitar esto, esconderá el contenido en * this * Slide. Para deshabilitar el contenido de todas las diapositivas, vaya a las "opciones" y alterne el campo "tiene contenido".
fa_ir: این را قادر می سازد شما محتوا در پنهان است * این * اسلاید. برای غیر فعال کردن محتوا بر همه اسلایدها برو به "گزینه ها" و تبدیل میدان "محتوا است".
fr_ml: En activant cette fonction, vous masquez le contenu de cette diapositive. Pour désactiver le contenu de toutes les diapositives, accédez aux options et activez le champ "a Content".
he_il: על-ידי הפיכת אפשרות זו לזמינה, תסתיר את התוכן בשקופית *THIS*. כדי להפוך תוכן בכל השקופיות ללא זמין, עבור אל השדה "אפשרויות" וחלף את מצב השדה "יש תוכן".
id_id: Dengan mengaktifkan ini Anda akan menyembunyikan konten pada * ini * slide. Untuk menonaktifkan konten pada semua slide pergi ke "Options" dan beralih "memiliki konten" lapangan.
pl_pl: Włączenie tej funkcji ukryje treść na tylko na TYM slajdzie. Aby wyłączyć treść na wszystkich slajdach przejdź do "Opcje" i wyłącz opcję "Zawiera treść".
pt: Ao permitir isso, você ocultará o conteúdo neste slide. Para desativar o conteúdo em todos os slides vá para as "opções" e alternar o "tem conteúdo" campo.
ru_ru: Включив это, вы скроете содержимое на слайде «ЭТО». Чтобы отключить содержимое на всех слайдах перейдите в поле "Options" и переключите поле "Имеет содержимое".

source: Remove Slide
ar: أزاله الشريحة
de_de: Slide entfernen
es_es: Remover dispositiva
fa_ir: حذف اسلاید
he_il: הסר שקופית
id_id: Hapus slide
pl_pl: Usuń slajd
pt: Retomar Slider
ru_ru: Удалить слайд

source: This is irreversible.
ar: وهذا أمر لا رجعه فيه.
de_de: Das ist unumkehrbar.
es_es: Esto es irreversible.
fa_ir: این غیر قابل برگشت است.
fr_ml: C'est irréversible.
he_il: זה בלתי הפיך.
id_id: Ini tidak dapat diubah.
pl_pl: Jest to nieodwracalne.
pt: Isto é irreversível.
ru_ru: Это необратимо.

source: (Slider Title)
ar: عنوان السلايد
de_de: (Slide Titel)
es_es: Título de la Diapositiva
fa_ir: عنوان اسلاید
fr_ml: Titre Slide
he_il: (כותרת המחוון)
id_id: Judul slide
pl_pl: Tytuł slajdu
pt: Título do Slide
ru_ru: Заголовок слайда

source: Add a slide below.
ar: أضافه شريحة أدناه.
de_de: Fügen Sie unten eine Slide hinzu.
es_es: Añada una diapositiva a continuación.
fa_ir: اسلاید زیر را اضافه کنید.
fr_ml: Ajouter une diapositive ci-dessous.
he_il: הוסף שקופית למטה.
id_id: Tambahkan slide di bawah ini.
pl_pl: Dodaj slajd poniżej.
pt: Adicione um slide abaixo.
ru_ru: Добавить слайд ниже.

source: Add Slide
ar: إضافة شريحة
de_de: Slide hinzufügen
es_es: Agregar slide
fa_ir: افزودن اسلاید
he_il: הוספת שקופית
id_id: Tambah slide
pl_pl: Dodaj slajd
pt: Adicionar Slide
ru_ru: Добавить слайд

source: (TimeLine Content)
ar: (محتوي الشعار)
de_de: (Zeitstrahl Inhalt)
es_es: (contenido de encabezado)
fa_ir: (بنر مطالب)
fr_ml: (Contenu bannière)
he_il: (תוכן קו זמן)
id_id: (Konten header)
pl_pl: (Zawartość banerów)
pt: (Conteúdo da faixa)
ru_ru: (Содержимое заголовка)

source: (Sub-Heading)
ar: (العنوان الفرعي)
de_de: (Unterüberschrift)
es_es: (sub-título)
fa_ir: (زیر عنوان)
fr_ml: (sous-rubrique)
he_il: (כותרת משנה)
id_id: (Sub-judul)
pl_pl: (Nagłówek niższego poziomu)
pt: (sub-rubrica)
ru_ru: (Подзаголовок)

source: (Button Text)
fa_ir: (دکمه متن)
he_il: (טקסט לחצן)
id_id: (Teks tombol)
pl_pl: (Tekst przycisku)
pt: (texto do botão)
ru_ru: (Текст кнопки)

source: (No Title)
ar: (عنوان السلايد)
de_de: (Kein Titel)
es_es: Título
fa_ir: عنوان اسلاید
he_il: (ללא כותרת)
id_id: (Tanpa judul)
pl_pl: (Bez tytułu)
pt: Título do Slide
ru_ru: (Без заголовка)

source: Slider
ar: عارض الشرائح
fa_ir: اسلایدر
he_il: סליידר
pl_pl: Pokaz slajdów
ru_ru: Слайдер

source: Carousel
ar: دائري
de_de: Karussell
es_es: Carrusel
fa_ir: چرخ فلک
fr_ml: Carrousel
he_il: קרוסלה
pl_pl: Karuzela
pt: Carrossel
ru_ru: Карусель

source: Scroller
fa_ir: اسکرولر
he_il: גלילה
pt: Barra de rolagem
ru_ru: скроллер

source: Uploading…
ar: جارٍ الرفع...
de_de: Hochladen...
es_es: Cargar…
fa_ir: آپلود...
id_id: Mengunggah…
pl_pl: Przesyłanie...
pt: A carregar…
ru_ru: Загрузка…

source: Uploading failed
ar: فشل التحميل
de_de: Hochladen fehlgeschlagen
es_es: Error al cargar
fa_ir: خطایی رخ داد
fr_ml: Échec du téléchargement
he_il: ההעלאה נכשלה
id_id: Gagal mengunggah
pl_pl: Przesyłanie nie powiodło się
pt: Falha no upload
ru_ru: Ошибка загрузки

source: Uploading complete
ar: اكتمال التحميل
de_de: Vollständig hochgeladen
es_es: Carga completa
fa_ir: آپلود کامل
fr_ml: Téléchargement terminé
he_il: ההעלאה הושלמה
id_id: Pengunggahan selesai
pl_pl: Pełne przesyłanie
pt: Upload completo
ru_ru: Загрузка завершена

source: Select File(s)
ar: اختر الملف
de_de: Datei(en) auswählen
es_es: Archivo Seleccionados(s)
fa_ir: انتخاب فایل
fr_ml: Sélectionner les fichiers
he_il: בחירת קבצים
id_id: Pilih file (s)
pl_pl: Wybierz plik(i)
pt: Selecione Arquivo(s)
ru_ru: Выберите Файл(ы)

source: Upload media files or pick from your media library.
ar: تحميل ملفات الوسائط أو الاختيار من مكتبة الوسائط.
de_de: Laden Sie Mediendateien hoch oder wählen Sie aus Ihrer Medienbibliothek aus.
es_es: Cargue archivos multimedia o elija de su biblioteca multimedia.
fa_ir: فایل های رسانه ای را آپلود کنید یا از کتابخانه رسانه های خود بردارید.
fr_ml: Téléchargez des fichiers multimédias ou choisissez dans votre médiathèque.
he_il: העלה קבצי מדיה או בחר מספריית המדיה שלך.
id_id: Unggah file media atau pilih dari pustaka media Anda.
pl_pl: Załaduj pliki lub wybierz z biblioteki mediów.
pt: Carregue arquivos de mídia ou escolha na sua biblioteca de mídia.
ru_ru: Загрузка медиафайлов или выбор из медиа-библиотеки.

source: Select a file to download
ar: حدد ملفاً للتحميل
de_de: Wählen Sie eine Datei zum Herunterladen aus
es_es: Seleccione un archivo para descargar
fa_ir: انتخاب یک فایل برای دانلود
fr_ml: Sélectionnez un fichier à télécharger
he_il: בחר קובץ להורדה
id_id: Pilih file yang akan diunduh
pl_pl: Wybierz plik do pobrania
pt: Selecione um arquivo para baixar
ru_ru: Выберите файл для загрузки

source: Clear File(s)
ar: ملف واضح (ملفات)
de_de: Datei(en) löschen
es_es: Borrar archivo(s)
fa_ir: پاک کردن پرونده ها
he_il: נקה קבצים
id_id: Hapus file
pl_pl: Wyczyść plik(i)
pt: Arquivos limpos(s)
ru_ru: Чистый файл (ы)

source: Resource Download
ar: تحميل الموارد
de_de: Download von Ressourcen
es_es: Descarga de recursos
fa_ir: منابع دانلود
fr_ml: Téléchargement de ressources
he_il: הורדת משאבים
id_id: Download sumber daya
pl_pl: Pobieranie zasobów
pt: Download de recursos
ru_ru: Загрузка ресурсов

source: Add a button to download resource(s)
ar: أضافه زر لتنزيل مورد
de_de: Fügen Sie einen Button ein, um Ressourcen herunterzuladen
es_es: Agregar un botón para descargar un recurso
fa_ir: اضافه کردن یک دکمه برای دانلود منابع
fr_ml: Ajouter un bouton pour télécharger une ressource
he_il: הוספת לחצן להורדת משאבים
id_id: Menambahkan tombol untuk men-download sumber daya (s)
pl_pl: Dodaj przycisk do pobrania zasobów
pt: Adicionar um botão para baixar um recurso
ru_ru: Добавить кнопку для загрузки ресурса

source: Key Facts
ar: حقائق أساسيه
de_de: Wichtige Fakten
es_es: Datos clave
fa_ir: آمار کلیدی
fr_ml: Faits saillants
he_il: עובדות מרכזיות
id_id: Fakta utama
pl_pl: Najważniejsze fakty
pt: Fatos-chave
ru_ru: Ключевые факторы

source: Add a key facts block
ar: أضافه كتله حقائق رئيسيه
de_de: Fügen Sie einen Wichtige-Fakten Block
es_es: Agregar un bloque de datos clave
fa_ir: افزودن بلوک آمار کلیدی
fr_ml: Ajouter un bloc de faits clés
he_il: הוספת בלוק עובדות מרכזי
id_id: Menambahkan blok fakta kunci
pl_pl: Wstaw blok najważniejszych faktów
pt: Adicionar um bloco de fatos-chave
ru_ru: Добавить блок ключевых фактов

source: Name
ar: الاسم
es_es: Nombre
fa_ir: نام
fr_ml: Nom
he_il: שם
id_id: Nama
pl_pl: Nazwa
pt: Nome
ru_ru: Имя

source: Role
ar: دور
de_de: Rolle
es_es: Rol
fa_ir: نقش
fr_ml: Rôle
he_il: תפקיד
pl_pl: Rola
pt: Função
ru_ru: Роль

source: Add Row
ar: إضافة صف
de_de: Zeile hinzufügen
es_es: Añadir fila
fa_ir: افزودن ردیف
he_il: להוסיף שורה
id_id: Tambah Baris
pl_pl: Dodaj rząd
pt: Adicionar Linha
ru_ru: Добавить строку

source: Recipients
ar: المستلمون
de_de: Empfänger
es_es: Destinatarios
fa_ir: گیرندگان
fr_ml: Destinataires
he_il: נמענים
id_id: Penerima
pl_pl: Odbiorcy
pt: Destinatários
ru_ru: Получатели

source: Add a list of recipients
ar: أضافه قائمه بالمستلمين
de_de: Eine Liste der Empfänger hinzufügen
es_es: Agregar una lista de destinatarios
fa_ir: افزودن به لیست گیرندگان
fr_ml: Ajouter une liste de destinataires
he_il: הוספת רשימת נמענים
id_id: Menambahkan daftar Penerima
pl_pl: Dodaj listę odbiorców
pt: Adicionar uma lista de destinatários
ru_ru: Добавление списка получателей

source: Further Reading
ar: مزيد من القراءة
de_de: Weitere Informationen
es_es: Lectura adicional
fa_ir: منابعی برای مطالعه بیشتر
fr_ml: Lectures complémentaires
he_il: לקריאה נוספת
id_id: Bacaan Lebih Lanjut
pl_pl: Czytaj dalej
pt: Leitura adicional
ru_ru: Дальнейшее чтение

source: Type link
ar: ارتباط النوع
de_de: Typverknüpfung
es_es: Enlace de tipo
fa_ir: نوع لینک
fr_ml: Lien de type
he_il: קישור סוג
id_id: Link tipe
pl_pl: Wpisz odnośnik
pt: Tipo de link
ru_ru: Ссылка типа

source: Open in new tab
ar: فتح في علامة تبويب جديدة
de_de: Öffne in neuem Tab
es_es: Abrir en nueva pestaña
fa_ir: در برگه جدیدی باز کن
fr_ml: Ouvrir dans un nouvel onglet
he_il: פתח בכרטיסיה חדשה
id_id: Buka di tab baru
pl_pl: Otwórz w nowej zakładce
pt: Abrir em nova aba
ru_ru: Открыть в новой вкладке

source: Add a link
ar: إضافة رابط
de_de: Hinzufügen eines Links
es_es: Añadir un enlace
fa_ir: افزودن لینک
fr_ml: Ajouter un lien
he_il: הוספת קישור
id_id: Menambahkan link
pl_pl: Dodaj odnośnik
pt: Adicionar um link
ru_ru: Добавить ссылку

source: Link Block
ar: كتلة الارتباط
es_es: Bloque de enlaces
fa_ir: بلوک پیوند
fr_ml: Bloc lien
he_il: בלוק קישור
id_id: BlokIr Tautan
pl_pl: Blok z odnośnikiem
pt: Bloco de link
ru_ru: Блок ссылок

source: A collection of links, used for things such as further reading suggestions.
ar: مجموعة من الروابط، تستخدم لأشياء مثل المزيد من اقتراحات القراءة.
de_de: Eine Sammlung von Links, die für Dinge wie weitere Informationen verwendet werden.
es_es: Una colección de enlaces, utilizados para cosas como sugerencias de lectura adicionales.
fa_ir: مجموعه ای از لینک ها، برای چیزهایی مانند پیشنهادات خواندن بیشتر استفاده می شود.
fr_ml: Une collection de liens, utilisés pour des choses telles que d’autres suggestions de lecture.
he_il: אוסף של קישורים, המשמשים לדברים כגון הצעות קריאה נוספות.
id_id: Kumpulan tautan, digunakan untuk hal-hal seperti saran bacaan lebih lanjut.
pl_pl: Zbiór odnośników, używany na przykład jako sugestia do przeczytania więcej.
pt: Uma coleção de links, usados para coisas como sugestões de leitura posteriores.
ru_ru: Коллекция ссылок, используемых для таких вещей, как дальнейшее чтение предложений.

source: Links
ar: الروابط
es_es: Enlaces
fa_ir: لینک ها
fr_ml: Liens
he_il: קישורים
id_id: Tautan
pl_pl: Odnośniki
ru_ru: Ссылки

source: Edit Counter
ar: تحرير عداد
de_de: Zähler bearbeiten
es_es: Editar contador
fa_ir: ویرایش شمارنده
fr_ml: Modifier le compteur
he_il: ערוך מונה
id_id: Edit Penghitung
pl_pl: Edytuj licznik
pt: Editar contador
ru_ru: Редактировать счетчик

source: Preview Counter
ar: عداد المعاينة
de_de: Vorschau das Zählers
es_es: Contador de vista previa
fa_ir: پیش نمایش شمارنده
fr_ml: Compteur d’aperçu
he_il: מונה תצוגה מקדימה
id_id: Penghitung Pratinjau
pl_pl: Podgląd licznika
pt: Contador de visualização
ru_ru: Счетчик предварительного просмотра

source: Duration
ar: المدة
de_de: Dauer
es_es: Duración
fa_ir: مدت زمان
fr_ml: Durée
he_il: משך
id_id: Durasi
pl_pl: Czas trwania
pt: Duração
ru_ru: Продолжительность

source: How long it should take the counter to count up
ar: كم من الوقت يجب أن يستغرق العداد لحساب ما يصل
de_de: Wie lange es dauern sollte, bis der Zähler hochgezählt hat
es_es: Cuánto tiempo debe tomar el contador para contar hasta
fa_ir: چه مدت باید شمارنده را به شمارش
fr_ml: Combien de temps il devrait prendre le compteur pour compter
he_il: כמה זמן ייקח לדלפק לספור
id_id: Berapa lama waktu yang dibutuhkan penghitung untuk menghitung
pl_pl: Ile czasu powinno zająć licznikowi odliczanie
pt: Quanto tempo deve levar o contador para contar
ru_ru: Сколько времени должен занять счетчик, чтобы подсчитать

source: Edit
ar: تعديل
de_de: Bearbeiten
es_es: Editar
fa_ir: ویرایش
fr_ml: Modifier
he_il: ערוך
pl_pl: Edytuj
pt: Editar
ru_ru: Редактировать

source: Enter the value to which this field should count
ar: إدخال القيمة التي يجب أن يحسب لها هذا الحقل
de_de: Geben Sie den Wert ein, auf den dieses Feld zählen soll.
es_es: Introduzca el valor al que debe contar este campo
fa_ir: مقداری را وارد کنید که این فیلد باید به آن حساب کند
fr_ml: Entrez la valeur à laquelle ce champ doit compter
he_il: הזן את הערך שאליו שדה זה אמור לספור
id_id: Masukkan nilai yang harus dihitung bidang ini
pl_pl: Wpisz wartość, do której ma liczyć to pole
pt: Digite o valor ao qual este campo deve contar
ru_ru: Введите значение, к которому должно рассчитывать это поле

source: Counter
ar: عداد
de_de: Zähler
es_es: Contador
fa_ir: شمارنده
fr_ml: Compteur
he_il: מונה
id_id: Pencacah
pl_pl: Licznik
pt: Contador
ru_ru: Счетчик

source: Add a numeric field which, when scrolled into view, will count up from zero
ar: إضافة حقل رقمي الذي، عند التمرير إلى طريقة العرض، سيتم عد من الصفر
de_de: Fügen Sie ein numerisches Feld hinzu, das, wenn es beim Scrollen in angezeigt wird, Null hochzählt.
es_es: Agregue un campo numérico que, cuando se desplaza a la vista, contará desde cero
fa_ir: یک میدان عددی اضافه کنید که وقتی به دید پیمایش می شود، از صفر شمارش خواهد شد
fr_ml: Ajoutez un champ numérique qui, lorsqu’il est défilé en vue, comptera à partir de zéro
he_il: הוספת שדה מספרי אשר, כאשר נגלל לתצוגה, יספור למעלה מאפס
id_id: Menambahkan bidang numerik yang, ketika digulir ke tampilan, akan dihitung dari nol
pl_pl: Dodaj pole liczbowe, które będzie liczyć od zera wzwyż gdy pojawi się na widocznej części ekranu
pt: Adicione um campo numérico que, quando rolado para a vista, contará a partir de zero
ru_ru: Добавьте числовое поле, которое при прокрутке в поле зрения будет отсчитываться с нуля

source: Stat
ar: .بسرعة
de_de: Stattdessen
es_es: Estad
fa_ir: وضعیت
fr_ml: Statistiques
he_il: סטטיסטיקה
pt: Estatísticas
ru_ru: Состояние,государство

source: Image Settings
ar: إعدادات الصورة
de_de: Bildeinstellungen
es_es: Ajustes de imagen
fa_ir: تنظیمات تصویر
fr_ml: Réglages d’image
he_il: הגדרות תמונה
id_id: Setelan Citra
pl_pl: Ustawienia obrazka
pt: Configurações de imagem
ru_ru: Настройки изображения

source: Focal Point
ar: ضابط الاتصال
de_de: Fokuspunkt
es_es: Punto focal
fa_ir: فوکال پوینت
he_il: נקודת מוקד
id_id: Titik Fokus
pl_pl: Punkt centralny
pt: Ponto Focal
ru_ru: Координатора

source: Opacity
ar: الشفافية
de_de: Deckkraft
es_es: Opacidad
fa_ir: شفافیت
fr_ml: Opacité
he_il: שקיפות (Opacity)
id_id: Kelegapan
pl_pl: Przezroczystość
pt: Opacidade
ru_ru: Непрозрачность

source: Colour
ar: لون
de_de: Farbe
es_es: Color
fa_ir: رنگ
fr_ml: Couleur
he_il: צבע
id_id: Berwarna
pl_pl: Kolor
pt: Cor
ru_ru: Цвет

source: Add Image
ar: إضافة صورة
de_de: Bild hinzufügen
es_es: Añadir Imagen
fa_ir: افزودن تصویر
fr_ml: Ajouter une image
he_il: הוספת תמונה
id_id: Menambahkan gambar
pl_pl: Dodaj obrazek
pt: Adicionar Imagem
ru_ru: Добавить изображение

source: Background Media Column
ar: عمود وسائط الخلفية
de_de: Hintergrundmedienspalte
es_es: Columna de medios de fondo
fa_ir: ستون رسانه پس زمینه
fr_ml: Colonne de médias d’arrière-plan
he_il: עמודת מדיה ברקע
id_id: Kolom Media Latar Belakang
pl_pl: Kolumna mediów tła
pt: Coluna de mídia de fundo
ru_ru: Справочная колонка СМИ

source: Column layout for Background Media block
ar: تخطيط العمود لمنع وسائط الخلفية
de_de: Spaltenlayout für Hintergrundmedienblock
es_es: Diseño de columna para el bloque Medios de fondo
fa_ir: طرح ستون برای پس زمینه بلوک رسانه
fr_ml: Mise en page de colonne pour le bloc de médias d’arrière-plan
he_il: פריסת עמודה עבור בלוק מדיה ברקע
id_id: Tata letak kolom untuk blok Media Latar Belakang
pl_pl: Układ kolumny bloku Media tła
pt: Layout da coluna para bloco de mídia de fundo
ru_ru: Макет столбца для блока фоновых медиа

source: Background Media
ar: خلفية الوسائط
de_de: Hintergrundmedien
es_es: Medios de fondo
fa_ir: رسانه های پس زمینه
fr_ml: Support de fond
he_il: מדיה ברקע
id_id: Media Latar Belakang
pl_pl: Media tła
pt: Mídia de fundo
ru_ru: Фон медиа

source: Two-column layout with background images
ar: تخطيط عمودين مع صور خلفية
de_de: Zweispaltiges Layout mit Hintergrundbildern
es_es: Diseño de dos columnas con imágenes de fondo
fa_ir: چیدمان دو ستونی با تصاویر پس زمینه
fr_ml: Mise en page à deux colonnes avec images de fond
he_il: פריסה של שתי עמודות עם תמונות רקע
id_id: Tata letak dua kolom dengan gambar latar belakang
pl_pl: Układ dwóch kolumn z obrazkami w tle
pt: Layout de duas colunas com imagens de fundo
ru_ru: Двухко колея макет с фоновым изображением

source: Background
ar: الخلفية
de_de: Hintergrund
es_es: Fondo
fa_ir: پس زمینه
fr_ml: Arrière-plan
he_il: רקע
id_id: Latar Belakang
pl_pl: Tło
pt: Fundo
ru_ru: Фон

source: Media
ar: الوسائط
de_de: Medien
fa_ir: رسانه
fr_ml: Média
he_il: מדיה
pt: Mídia
ru_ru: Медиа
