Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Paste your Google Tag Manager Code
ar: لصق رمز مدير علامة Google
de_de: Fügen Sie Ihren Google Tag Manager Code ein
es_es: Pega tu código de Google Tag Manager
fa_ir: کد مدیریت برچسب Google خود را خمیر کنید
fr_ml: Collez votre code Google Tag Manager
he_il: הדבק את קוד מנהל התגים של Google
id_id: Menempelkan Kode Google Tag Manager Anda
pl_pl: Wklej kod Menedżera tagów Google
pt: Cole seu código de gerente de etiquetas do Google
ru_ru: Вставьте код менеджера тегов Google

source: GTM Consent Mode
ar: وضع موافقة GTM
de_de: GTM-Zustimmungsmodus
es_es: Modo de consentimiento de GTM
fa_ir: حالت رضایت GTM
fr_ml: Mode de consentement GTM
he_il: מצב הסכמה GTM
id_id: Mode Persetujuan GTM
pl_pl: Tryb zgody GTM
pt: Modo de consentimento GTM
ru_ru: Режим согласия GTM

source: The status, and default value of, Google's Consent Mode (see https://support.google.com/analytics/answer/9976101). Note that, when using Consent Mode, you will have to implement targeting via a cookie control plugin such as Civic
ar: الحالة والقيمة الافتراضية لوضع الموافقة في Google (راجع https://support.google.com/analytics/answer/9976101). لاحظ أنه عند استخدام وضع الموافقة ، سيتعين عليك تنفيذ الاستهداف عبر مكون إضافي للتحكم في ملفات تعريف الارتباط مثل Civic
de_de: Status und Standardwert des Zustimmungsmodus von Google (siehe https://support.google.com/analytics/answer/9976101). Beachten Sie, dass Sie bei der Verwendung des Zustimmungsmodus das Targeting über ein Cookie-Control-Plugin wie Civic implementieren müssen
es_es: El estado y el valor predeterminado del modo de consentimiento de Google (consulte https://support.google.com/analytics/answer/9976101). Tenga en cuenta que, al utilizar el modo de consentimiento, tendrá que implementar la orientación a través de un complemento de control de cookies como Civic
fa_ir: وضعیت، و مقدار پیش فرض، حالت رضایت گوگل (به https://support.google.com/analytics/answer/9976101). توجه داشته باشید که هنگام استفاده از حالت رضایت، شما باید هدف گیری را از طریق یک پلاگین کنترل کوکی مانند مدنی پیاده سازی کنید
fr_ml: L’état et la valeur par défaut du mode de consentement de Google (voir https://support.google.com/analytics/answer/9976101). Notez que, lors de l’utilisation du mode Consentement, vous devrez implémenter le ciblage via un plugin de contrôle des cookies tel que Civic
he_il: הסטטוס וערך ברירת המחדל של מצב ההסכמה של Google (ראו https://support.google.com/analytics/answer/9976101). שים לב כי בעת שימוש במצב הסכמה, יהיה עליך ליישם פילוח באמצעות תוסף בקרת עוגיות כגון Civic
id_id: Status, dan nilai default, Mode Persetujuan Google (lihat https://support.google.com/analytics/answer/9976101). Perhatikan bahwa, saat menggunakan Mode Persetujuan, Anda harus menerapkan penargetan melalui plugin kontrol cookie seperti Civic
pl_pl: Stan i wartość domyślna trybu uzyskiwania zgody Google (patrz https://support.google.com/analytics/answer/9976101). Pamiętaj, że podczas korzystania z tego trybu zgody będziesz musiał zaimplementować targetowanie za pomocą wtyczki do kontroli plików cookie, takiej jak Civic
pt: O status e o valor padrão do Modo de Consentimento do Google (ver https://support.google.com/analytics/answer/9976101). Observe que, ao usar o Modo de Consentimento, você terá que implementar o direcionamento através de um plugin de controle de cookies, como o Civic
ru_ru: Состояние и значение по умолчанию режима согласия Google (см. https://support.google.com/analytics/answer/9976101). Обратите внимание, что при использовании режима согласия вам придется реализовать таргетинг с помощью плагина управления файлами cookie, такого как Civic

source: Not Enabled
ar: غير مفعل
de_de: Nicht Aktiviert
es_es: Inactivo
fa_ir: غیر فعال
fr_ml: Non trouvé
he_il: כבוי
id_id: Tidak ditemukan
pl_pl: Nieaktywne
pt: Não encontrado
ru_ru: Не включен

source: Enabled, denied
ar: ممكن، مرفوض
de_de: Aktiviert, verweigert
es_es: Habilitado, denegado
fa_ir: فعال، تکذیب شده
fr_ml: Activé, refusé
he_il: זמין, נדחה
id_id: Diaktifkan, ditolak
pl_pl: Włączone, odrzucone
pt: Habilitado, negado
ru_ru: Включено, запрещено

source: Enabled, granted
ar: تمكين تدرج الخلفية
de_de: Aktivieren des Hintergrundverlaufs
es_es: Habilitar degradado de fondo
fa_ir: فعال کردن گرادیان پس زمینه
fr_ml: Activé, accordé
he_il: הפוך מעבר צבע של רקע לזמין
id_id: Aktifkan gradien Latar Belakang
pl_pl: Włączone, przyznane
pt: Habilitar gradiente de fundo
ru_ru: Включить фоновый градиент

source: Google Analytics Code
ar: كود تحليلات جوجل - Google analytics
es_es: Código de Google Analytics
fa_ir: کد Google Analytics
fr_ml: Code Google Analytics
he_il: קוד ניתוח של גוגל
id_id: Kode Google Analytics
pl_pl: Kod Google Analytics
pt: Código Google Analytics
ru_ru: Код Google Analytics

source: Paste your Google Analytics Code
ar: ألصق رمز Google Analytics
de_de: Fügen Sie Ihren Google Analytics Code ein
es_es: Pegue su código de Google Analytics
fa_ir: گوگل آنالیز کد رب
fr_ml: Collez votre code Google Analytics
he_il: הדבק את קוד הניתוח של Google
id_id: Tempelkan kode Google Analytics Anda
pl_pl: Wklej swój kod Google Analytics
pt: Cole o seu código do Google Analytics
ru_ru: Вставьте код Google Analytics

source: Google Analytics v4 Code
ar: كود تحليلات جوجل - Google analytics
de_de: Google Analytics Code
es_es: Código de Google Analytics
fa_ir: کد Google Analytics
fr_ml: Code Google Analytics v4
he_il: קוד ניתוח של גוגל
id_id: Kode Google Analytics
pl_pl: Kod Google Analytics v4
pt: Código Google Analytics
ru_ru: Код Google Analytics

source: Paste your Google Analytics v4 Code; you must also have entered your GA Code above
ar: الصق رمز v4 في Google Analytics الخاص بك ؛ يجب أن تكون قد أدخلت أيضا رمز GA الخاص بك أعلاه
de_de: Fügen Sie Ihren Google Analytics v4-Code ein. Sie müssen auch Ihren GA-Code oben eingegeben haben
es_es: Pegue su código de Google Analytics v4; también debe haber ingresado su código GA anterior
fa_ir: خمیر گوگل تجزیه و تحلیل خود را v4 کد; شما همچنین باید کد GA خود را در بالا وارد کرده اند
fr_ml: Collez votre code Google Analytics v4 ; vous devez également avoir entré votre code GA ci-dessus
he_il: הדבק את קוד v4 של Google Analytics; עליך גם להזין את קוד GA לעיל
id_id: Tempelkan Kode Google Analytics v4 Anda; Anda juga harus memasukkan Kode GA Anda di atas
pl_pl: Wklej kod Google Analytics v4; musisz również wprowadzić swój kod GA powyżej
pt: Cole seu Código V4 do Google Analytics; você também deve ter inserido o seu Código GA acima
ru_ru: Вставьте код Google Analytics v4; Вы также должны были ввести свой код GA выше

source: Hotjar Site ID:
ar: معرف الموقع hotjar:
de_de: Hotjar Seiten-ID:
es_es: Hotjar ID del sitio:
fa_ir: Hotjar سایت شناسه:
he_il: מזהה אתר Hotjar:
id_id: Hotjar situs ID:
ru_ru: Идентификатор сайта Hotjar:

source: Paste your Hotjar Site ID (example: 552474)
ar: لصق معرف الموقع hotjar (مثال: 552474)
de_de: Fügen Sie Ihre Hotjar Seiten-ID ein (z.B. 552474)
es_es: Pegue su ID de sitio Hotjar (ejemplo: 552474)
fa_ir: رب ID سایت Hotjar (مثال: 552474)
fr_ml: Collez votre ID de site Hotjar (exemple: 552474)
he_il: הדבק את מזהה אתר Hotjar שלך (לדוגמה: 552474)
id_id: Tempelkan ID situs Hotjar Anda (contoh: 552474)
pl_pl: Wklej swój Hotjar Site ID (na przykład: 552474)
pt: Cole o seu ID do site Hotjar (exemplo: 552474)
ru_ru: Вставьте ваш Идентификатор сайта Hotjar (пример: 552474)

source: VWO Account ID
ar: معرف حساب VWO
es_es: VWO de cuenta de usuario
fa_ir: شناسه حساب VWO
fr_ml: ID de compte VWO
he_il: מזהה חשבון VWO
id_id: ID akun VWO
pt: ID da conta VWO
ru_ru: Идентификатор учетной записи VWO

source: Paste your VWO Account ID here
ar: لصق معرف الحساب الخاص بك VWO هنا
de_de: Fügen Sie hier Ihre VWO Account-ID ein
es_es: Pegue su ID de cuenta de VWO aquí
fa_ir: شما شناسه حساب VWO رب
fr_ml: Collez votre ID de compte VWO ici
he_il: הדבק את מזהה חשבון ה- VWO שלך כאן
id_id: Tempelkan ID akun VWO di sini
pl_pl: Tutaj wklej swój VWO Account ID
pt: Cole o seu ID de conta VWO aqui
ru_ru: Вставьте ваш Идентификатор учетной записи VWO здесь

source: Site Meta Tags
ar: علامات تعريف الموقع
es_es: Metaetiquetas del sitio
fa_ir: سایت متا برچسب ها
fr_ml: Balises Meta du site
he_il: מטא-תגים של אתר
id_id: Tag Meta Situs
pl_pl: Metatagi witryny
ru_ru: Сайт Мета Теги

source: Meta Tags
ar: وسومات ميتا
es_es: Meta Etiquetas
fa_ir: برچسب های متا
fr_ml: Balises Meta
he_il: תג מטא
id_id: Tag Meta Situs
pl_pl: Metatagi
ru_ru: Мета-теги

source: Add your site meta tags (&lt;meta name="thing" /&gt;) here; useful for things like site verification tags
ar: إضافة علامات التعريف موقعك (<سم = "شيء" / >) هنا؛ مفيد لأشياء مثل علامات التحقق من الموقع
de_de: Fügen Sie hier Ihre Website-Meta-Tags (<meta name="ding" />) hinzu; Nützlich für Dinge wie Website-Verifizierungs-Tags
es_es: Agregue las metaetiquetas de su sitio (<meta name="thing" />) aquí; útil para cosas como etiquetas de verificación de sitios
fa_ir: اضافه کردن سایت خود را متا تگ (<متا نام="چیز" / >) در اینجا؛ مفید برای چیزهایی مانند برچسب تایید سایت
fr_ml: Ajoutez les balises meta de votre site (<meta name="thing » />) ici; utile pour des éléments tels que les balises de vérification de site
he_il: הוסף את תגי המטא של האתר שלך (&lt;שמו שלmeta ="thing" /&gt;) כאן; שימושי עבור דברים כגון תגי אימות אתר
id_id: Tambahkan tag meta situs Anda (<meta name="thing" />) di sini; berguna untuk hal-hal seperti tag verifikasi situs
pl_pl: Dodaj metatagi witryny (<meta name="thing" />) tutaj; przydatne w przypadku takich rzeczy, jak znaczniki weryfikacji witryny
pt: Adicione as meta tags do seu site (<meta name="coisa" />) aqui; útil para coisas como tags de verificação do site
ru_ru: Добавить веб-сайт мета-теги (<мета имя "вещь" / >) здесь; полезно для таких вещей, как теги проверки сайта

source: If using WordPress SEO (Yoast) or similar, you may wish to use their built-in alternatives
ar: إذا كنت تستخدم وورد سيو (Yoast) أو ما شابه ذلك ، قد ترغب في استخدام البدائل المضمنة
de_de: Wenn Sie WordPress SEO (Yoast) oder ähnliches verwenden, können Sie ihre eingebauten Alternativen verwenden
es_es: Si utiliza WordPress SEO (Yoast) o similar, es posible que desee utilizar sus alternativas integradas
fa_ir: اگر با استفاده از وردپرس جستجوگرها (Yoast) و یا مشابه ، شما ممکن است مایل به استفاده از جایگزین های ساخته شده خود را در
fr_ml: Si vous utilisez WordPress SEO (Yoast) ou similaire, vous pouvez utiliser leurs alternatives intégrées
he_il: אם אתם משתמשים ב-WordPress SEO (Yoast) או דומה, ייתכן שתרצו להשתמש בחלופות המובנות שלהם
id_id: Jika menggunakan WORDPress SEO (Yoast) atau sejenisnya, Anda mungkin ingin menggunakan alternatif bawaan mereka
pl_pl: W przypadku korzystania z WordPress SEO (Yoast) lub podobnego, możesz użyć ich wbudowanych alternatyw
pt: Se usar o WordPress SEO (Yoast) ou similar, você pode querer usar suas alternativas incorporadas
ru_ru: При использовании WordPress SEO (Yoast) или аналогичных, вы можете использовать их встроенные альтернативы

source: Add Tag
ar: إضافة وسم
de_de: Schlagwort hinzufügen
es_es: Añadir etiqueta
fa_ir: افزودن برچسب
fr_ml: Ajouter une étiquette
he_il: הוספת תגית
id_id: Tambahkan Tag
pl_pl: Dodaj tag
pt: Adicionar Tag
ru_ru: Добавить тэг

source: Remove Tag
ar: إزالة علامة التأشير
de_de: Schlagwort entfernen
es_es: Remover etiqueta
fa_ir: حذف برچسب
fr_ml: Supprimer Marque
he_il: להסיר תגים
id_id: Hapus Tag
pl_pl: Usuń Tag
pt: Remover Marcação
ru_ru: Убрать метку

source: Meta Name
ar: اسم التعريف
es_es: Nombre de la meta
fa_ir: نام متا
fr_ml: Nom du méta
he_il: מטה-שם
id_id: Nama Meta
pl_pl: Nazwa meta
pt: Meta nome
ru_ru: Имя меты

source: e.g. google-site-verification
ar: على سبيل المثال جوجل الموقع التحقق
de_de: z.B. Google-Site-Verifizierung
es_es: por ejemplo, google-site-verification
fa_ir: به عنوان مانند گوگل سایت تایید
fr_ml: par exemple, google-site-verification
he_il: למשל, אימות אתר גוגל
id_id: misalnya verifikasi situs google
pl_pl: np. google-site-verification
pt: por exemplo, verificação do site do Google
ru_ru: например, проверка Google-сайта

source: Meta Value
ar: قيمة الميتا
de_de: Meta-Wert
es_es: Valor Meta
fa_ir: مقدار متا
fr_ml: Valeur de meta
he_il: ערך מטא
id_id: Nilai Meta
pl_pl: Wartość meta
pt: Valor de metadados
ru_ru: Мета Значение

source: RDF Tags
ar: علامات RDF
es_es: Agregue las etiquetas rdf de su sitio (<meta property="thing" />) aquí; útil para cosas como páginas de Facebook
fa_ir: RDF برچسب ها
fr_ml: Balise RDF
he_il: תגי RDF
id_id: Tag RDF
pl_pl: Tagi RDF
ru_ru: Теги RDF

source: Add your site rdf tags (&lt;meta property="thing" /&gt;) here; useful for things like Facebook pages
ar: إضافة علامات rdf موقعك (<خاصية متر = "الشيء" / >) هنا؛ مفيد لأشياء مثل صفحات الفيسبوك
de_de: Fügen Sie hier Ihre Website-rdf-Tags (<meta property="thing" />) hinzu; Nützlich für Dinge wie Facebook-Seiten
es_es: Agregue las etiquetas rdf de su sitio (<meta property="thing" />) aquí; útil para cosas como páginas de Facebook
fa_ir: اضافه کردن سایت خود را rdf برچسب ها (<متا ملک="چیزی" / >) در اینجا؛ مفید برای چیزهایی مانند صفحات فیس بوک
fr_ml: Ajoutez les balises RDF de votre site (&lt;meta property="thing" /&gt;) ici; utile pour des choses comme les pages Facebook
he_il: הוסף את תגי rdf של האתר שלך (&lt;מאפייןmeta ="דבר" /&gt;) כאן; שימושי לדברים כמו דפי פייסבוק
id_id: Tambahkan tag rdf situs Anda (<meta property="thing" />) di sini; berguna untuk hal-hal seperti halaman Facebook
pl_pl: Dodaj tagi rdf witryny (<meta property="thing" />) tutaj; przydatne w przypadku stron na Facebooku
pt: Adicione as tags rdf do site (<meta property="coisa" />) aqui; útil para coisas como páginas do Facebook
ru_ru: Добавить свой сайт rdf теги (<meta собственности""вещь" />) здесь; полезно для таких вещей, как страницы Facebook

source: Add Property
ar: إضافة عقار
de_de: Unterkunft hinzufügen
es_es: Añadir propiedad
fa_ir: افزودن ملک
fr_ml: Ajouter un bien
he_il: הוספת נכס
id_id: Tambah Properti
pl_pl: Dodaj właściwość
pt: Adicionar Imóvel
ru_ru: Добавить недвижимость

source: Remove Property
ar: إزالة الخاصية
de_de: Eigenschaft entfernen
es_es: Remove (Propiedad)
fa_ir: حذف خاصیت
fr_ml: Supprimer une propriété
he_il: הסר מאפיין
id_id: Hapus Properti
pl_pl: Usuń właściwość
pt: Remover propriedade
ru_ru: Удаление свойств

source: Meta Property
ar: ميتا الملكية
de_de: Meta-Eigenschaft
es_es: Meta (Propiedad)
fa_ir: متا ملک
fr_ml: Meta, propriété
he_il: מאפיין מטה
id_id: Properti Meta
pl_pl: Właściwość Meta
pt: Meta Propriedade
ru_ru: Мета собственности

source: e.g. fb:pages
ar: على سبيل المثال FB:صفحات
de_de: z.B. fb:Seiten
es_es: por ejemplo, fb:pages
fa_ir: مانند fb:pages
fr_ml: par exemple fb:pages
he_il: למשל fb:עמודים
id_id: misalnya fb:pages
pl_pl: np. fb:pages
pt: por exemplo, fb:páginas
ru_ru: например, fb:страницы

source: Deprecated fields
ar: الحقول المهملة
de_de: Veraltete Felder
es_es: Campos en desuso
fa_ir: زمینه های مذموم
fr_ml: Champs déconseillés
he_il: שדות שהוצאו משימוש
id_id: Bidang yang tidak digunakan lagi
pl_pl: Przestarzałe pola
pt: Campos preteridos
ru_ru: Обеженные поля

source: The below fields are deprecated. Avoid using them if they are not currently in use on this site
ar: الحقول أدناه مهملة. تجنب استخدامها إذا لم تكن قيد الاستخدام حاليا على هذا الموقع
de_de: Die folgenden Felder sind veraltet. Vermeiden Sie die Verwendung, wenn sie derzeit nicht auf dieser Website verwendet werden
es_es: Los siguientes campos están en desuso. Evite usarlos si no están actualmente en uso en este sitio
fa_ir: زمینه های زیر از کار می مانند. اجتناب از استفاده از آنها اگر آنها در حال حاضر در حال استفاده در این سایت نیست
fr_ml: Les champs ci-dessous sont déconseillés. Évitez de les utiliser s’ils ne sont pas actuellement utilisés sur ce site
he_il: השדות שלהלן אינם בשימוש. הימנע משימוש בהם אם הם אינם נמצאים כעת בשימוש באתר זה
id_id: Bidang di bawah ini tidak digunakan lagi. Hindari menggunakannya jika saat ini tidak digunakan di situs ini
pl_pl: Poniższe pola są przestarzałe. Unikaj ich używania, jeśli nie są one już wykorzystywane na tej stronie
pt: Os campos abaixo são preteridos. Evite usá-los se eles não estiverem em uso neste site
ru_ru: Ниже поля deprecated. Избегайте их использования, если они в настоящее время не используются на этом сайте

source: Google Tag Manager Script
ar: جوجل الوسم مدير البرنامج النصي
es_es: Script de Google Tag Manager
fa_ir: اسکریپت تگ مدیر گوگل
he_il: סקריפט מנהל התגים של גוגל
pl_pl: Skrypt Google Tag Manager
pt: Script do Google tag Manager
ru_ru: Сценарий менеджера тегов Google

source: Deprecated. Do not use unless already in use.
ar: اهمالها. لا تستخدم إلا إذا كان قيد الاستخدام بالفعل.
de_de: Verwaltet. Nicht benutzen, außer es wird bereits benutzt.
es_es: Obsolescente. No utilizar a menos que ya esté en uso.
fa_ir: مذموم . استفاده نمی کند مگر اینکه در حال حاضر در حال استفاده.
fr_ml: Obsolescent. Ne pas utiliser à moins qu’il ne soit déjà utilisé.
he_il: הוצאה משימוש. אין להשתמש אלא אם כן הוא כבר בשימוש.
id_id: usang. Jangan gunakan kecuali sudah digunakan.
pl_pl: Przestarzałe. Nie włączać, chyba że jest już w użyciu.
pt: Deprecado. Não use a menos que já em uso.
ru_ru: Устаревшие. Не используйте, если уже используется.

source: Google Tag Manager Noscript
ar: مدير علامة جوجل نوسكريبت
fa_ir: گوگل برچسب مدیر Noscript
he_il: Noscript מנהל תגיות של גוגל
id_id: Noskrip Google Tag Manager
pt: Noscript do Gerenciador de tags do Google
ru_ru: Менеджер тегов Google Носкрипт

source: Section Title
ar: عنوان القسم
de_de: Abschnittstitel
es_es: Título de sección
fa_ir: عنوان بخش
fr_ml: Titre de la section
he_il: כותרת תפריט
id_id: Bagian Judul
pl_pl: Tytuł sekcji
pt: Título da Seção
ru_ru: Название раздела

source: Section Content
ar: محتوي القسم
de_de: Abschnitts-Inhalt
es_es: Contenido de la Sección
fa_ir: بخش محتوا
fr_ml: Contenu de la section
he_il: תוכן
id_id: Konten bagian
pl_pl: Treść sekcji
pt: Conteúdo da Secção
ru_ru: Контент

source: Section Call to Action text
ar: نص المقطع استدعاء إلى اجراء
de_de: Abschnitt Aufruf zum Aktionstext
es_es: Sección llamada al texto de acción
fa_ir: بخش تماس به اقدام متن
fr_ml: Section appel au texte d'action
he_il: טקסט קריאה לפעולה של מקטע
id_id: Bagian ajakan untuk bertindak teks
pl_pl: Tekst sekcji wezwania do działania
pt: Chamada de seção para texto de ação
ru_ru: Раздел Призыв к действию текст

source: Section Call to Action url
ar: عنوان url الخاص بالمقطع استدعاء الاجراء
de_de: Abschnitt Aufruf zur Aktion-URL
es_es: Sección llamada a Action URL
fa_ir: بخش تماس به آدرس اقدام
fr_ml: Section appel à l'action URL
he_il: כתובת URL של קריאה לפעולה של מקטע
id_id: URL bagian ajakan bertindak
pl_pl: URL wezwania do działania w sekcji
pt: Chamada de seção para URL de ação
ru_ru: Раздел Призыв к действию URL

source: Copyright info
ar: معلومات حقوق الطبع والنشر
es_es: Información sobre derechos de autor
fa_ir: اطلاعات کپی رایت
fr_ml: Information Copyright
he_il: פרטי זכויות יוצרים
id_id: Info hak cipta
pl_pl: Prawa autorskie
pt: Informações de copyright
ru_ru: Информация об авторских правах

source: By default, the copyright info outputs the current year followed by the site name; add content to this field to override this.
ar: بشكل افتراضي، تنتج معلومات حقوق الطبع والنشر السنة الحالية متبوعة باسم الموقع؛ إضافة محتوى إلى هذا الحقل لتجاوز هذا.
de_de: Standardmäßig geben die Copyright-Informationen das aktuelle Jahr gefolgt vom Websitenamen aus. Fügen Sie diesem Feld Inhalt hinzu, um dies zu überschreiben.
es_es: De forma predeterminada, la información de derechos de autor genera el año actual seguido del nombre del sitio; agregue contenido a este campo para invalidarlo.
fa_ir: به طور پیش فرض، خروجی اطلاعات کپی رایت در سال جاری و به دنبال آن نام سایت؛ افزودن محتوا به این زمینه برای لغو این.
fr_ml: Par défaut, les informations de copyright sortent l’année en cours suivie du nom du site; ajoutez du contenu à ce champ pour le remplacer.
he_il: כברירת מחדל, פרטי זכויות היוצרים מפיקים פלט בשנה הנוכחית ואחריה שם האתר; הוסף תוכן לשדה זה כדי לעקוף פעולה זו.
id_id: Secara default, info hak cipta menghasilkan tahun berjalan diikuti dengan nama situs; tambahkan konten ke bidang ini untuk menimpa ini.
pl_pl: Domyślnie informacje o prawach autorskich generują bieżący rok, po którym następuje nazwa witryny; dodaj zawartość do tego pola, aby je zastąpić.
pt: Por padrão, as informações de direitos autorais são fornecidas no ano atual seguidas pelo nome do site; adicionar conteúdo a este campo para substituir isso.
ru_ru: По умолчанию информация об авторских правах отображает текущий год, за которым следует название сайта; добавьте содержимое в это поле, чтобы переопределить его.

source: Header
ar: الهيدر
es_es: Cabecera
fa_ir: سربرگ
fr_ml: En-tête
he_il: כותרת
pl_pl: Nagłówek
pt: Cabeçalho
ru_ru: Заголовок

source: Site Logotype
ar: شعار الموقع
de_de: Logoschriftzug der Seite
es_es: Logotipo del sitio
fa_ir: سایت علامت
fr_ml: Logotype du site
he_il: סוג סמל אתר
id_id: Logotype situs
pl_pl: Logo witryny
pt: Logotipo do site
ru_ru: Логотип сайта

source: Site Logomark
ar: موقع logomark
de_de: Logoicon der Seite
es_es: Sitio logomarca
fa_ir: سایت Logomark
he_il: סימן סמל של אתר
id_id: Situs Logomark
pl_pl: Ikona witryny
ru_ru: Логотип сайта

source: Logo Link
ar: رابط الشعار
de_de: Link des Logos
es_es: Enlace del logo
fa_ir: لینک لوگو
fr_ml: Lien logo
he_il: קישור לוגו
id_id: Tautan logo
pl_pl: Odnośnik w logo
pt: Link do Logo
ru_ru: Ссылка на логотип

source: Localisation
ar: الموقع
de_de: Lokalisierung
es_es: Localización
fa_ir: ناوبری
he_il: ניווט
id_id: Lokal
pl_pl: Lokalizacja
pt: Localização
ru_ru: Навигация

source: Ordered List Character Choice
ar: اختيار حرف القائمة المرتبة
de_de: Geordnete Listenzeichenauswahl
es_es: Elección de caracteres de lista ordenada
fa_ir: انتخاب کاراکتر لیست سفارش داده شده
fr_ml: Choix du caractère de la liste ordonnée
he_il: בחירת תו רשימה מסודרת
id_id: Pilihan Karakter Daftar yang Dipesan
pl_pl: Wybór rodzaju znajów listy uporządkowanej
pt: Escolha do personagem da lista ordenada
ru_ru: Выбор символа упорядоченного списка

source: Please select
ar: يرجى الإختيار
de_de: Bitte wählen
es_es: Por favor, seleccione
fa_ir: لطفا انتخاب کنید
fr_ml: Veuillez sélectionner
he_il: אנא בחר
id_id: Harap pilih
pl_pl: Proszę wybrać
pt: Por favor selecione
ru_ru: Пожалуйста, выберите только один элемент

source: Default; Western Arabic numerals
ar: الافتراضي; الأرقام العربية الغربية
de_de: Standard; Westarabische Ziffern
es_es: Por defecto; Números arábigos occidentales
fa_ir: پیش فرض؛ اعداد عربی غربی
fr_ml: Défaut ; Chiffres arabes occidentaux
he_il: ברירת מחדל; ספרות ערביות מערביות
id_id: Default; Angka Arab Barat
pl_pl: Domyślnie; Cyfry zachodnioarabskie
pt: Padrão; Algarismos árabes ocidentais
ru_ru: По умолчанию; Западноарабские цифры

source: Arabic-Indic numbers
ar: أرقام عربية-مؤشرية
de_de: Arabisch-indische Zahlen
es_es: Números árabe-índicos
fa_ir: اعداد عربی-اندیک
fr_ml: Nombres arabo-indiens
he_il: מספרים בערבית-מדד
id_id: Angka Bahasa Arab-Indic
pl_pl: Liczby arabsko-indyjskie
pt: Números árabe-indiciados
ru_ru: Арабо-индийские числа

source: Bengali numbering
ar: ترقيم البنغالية
de_de: Bengalische Nummerierung
es_es: Numeración bengalí
fa_ir: شماره دهی بنگالی
fr_ml: Numérotation bengali
he_il: מספור בנגלי
id_id: Penomoomoan Bengali
pl_pl: Numeracja bengalska
pt: Numeração bengali
ru_ru: Бенгальская нумерация

source: Cambodian/Khmer numbering
ar: ترقيم الكمبودية/الخمير
de_de: Kambodschanische/Khmer-Nummerierung
es_es: Numeración camboyana/jemer
fa_ir: شماره کامبوج/خمر
fr_ml: Numérotation cambodgienne/khmère
he_il: מספור קמבודי/חמר
id_id: Penomoomokan Kamboja/Khmer
pl_pl: Numeracja kambodżańska/khmerska
pt: Numeração cambojana/khmer
ru_ru: Камбоджийская/кхмерская нумерация
