Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Date
ar: التاريخ
de_de: Datum
es_es: Fecha
fa_ir: تاریخ
he_il: תאריך
id_id: Tanggal
pl_pl: Data
pt: Data
ru_ru: Дата

source: Updated
ar: تم التحديث
de_de: Aktualisiert
es_es: Actualizado
fa_ir: به روز شد
fr_ml: Mettre à jour
he_il: עודכן
id_id: Diperbarui
pl_pl: Zaktualizowano
pt: Atualizado
ru_ru: Обновить

source: Explore by Region
ar: استكشاف حسب المنطقة
de_de: Entdecken nach Region
es_es: Explorar por región
fa_ir: کاوش توسط منطقه
fr_ml: Explorer par région
he_il: גלה לפי אזור
id_id: Jelajahi menurut Wilayah
pl_pl: Eksploruj według regionu
pt: Explorar por Região
ru_ru: Исследуйте по регионам

source: Hierarchical list of terms
ar: قائمة المصطلحات الهرمية
de_de: Hierarchische Liste von Begriffen
es_es: Lista jerárquica de términos
fa_ir: فهرست سلسله مراتبی اصطلاحات
fr_ml: Liste hiérarchique des termes
he_il: רשימת מונחים הירארכית
id_id: Daftar istilah hierarkis
pl_pl: Hierarchiczna lista terminów
pt: Lista hierárquica de termos
ru_ru: Иерархический список терминов

source: Next
ar: التالي
de_de: Weiter
es_es: Siguiente
fa_ir: بعدی
fr_ml: Suivant
he_il: הבא
id_id: Berikutnya
pl_pl: Następne
pt: Próximo
ru_ru: ДАЛЬШЕ

source: Previous
ar: السابق
de_de: Zurück
es_es: Anterior
fa_ir: قبلی
fr_ml: Précédent
he_il: הקודם
id_id: Sebelumnya
pl_pl: Poprzednie
pt: Anterior
ru_ru: НАЗАД

source: Tap here to return to gallery
ar: اضغط هنا للرجوع إلى المعرض
de_de: Tippen Sie hier, um zur Galerie zurückzukehren
es_es: Pulsa aquí para volver a la galería
fa_ir: شیر برای بازگشت به گالری
fr_ml: Appuyez ici pour retourner à la Galerie
he_il: הקש כאן כדי לחזור לגלריה
id_id: Ketuk di sini untuk kembali ke Galeri
pl_pl: Stuknij tutaj, aby wrócić do galerii
pt: Toque aqui para regressar à Galeria
ru_ru: Нажмите здесь, чтобы вернуться в галерею

source: Toggle Content
ar: تبديل المحتوى
de_de: Inhalt (de)aktivieren
es_es: Contenido desplegable
fa_ir: محتوا را تغییر دهید
fr_ml: Basculer le contenu
he_il: תוכן החלפה (toggle)
id_id: Ubah konten
pl_pl: Przełącz treść
pt: Alternar o conteúdo
ru_ru: Содержимое Переключателя

source: A-Z of Countries and Regions
ar: A-Z من البلدان والمناطق
de_de: A-Z der Länder und Regionen
es_es: A-Z de países y regiones
fa_ir: A-Z از کشورها و مناطق
fr_ml: A-Z des pays et régions
he_il: A-Z של מדינות ואזורים
id_id: A-Z Negara dan Wilayah
pl_pl: Kraje i regiony od A do Z
pt: A-Z de Países e Regiões
ru_ru: А-З стран и регионов

source: Twitter Logo
ar: تويتر الشعار
es_es: Logotipo de Twitter
fa_ir: آرم توییتر
fr_ml: Logo Twitter
he_il: לוגו טוויטר
pl_pl: Logo Twittera
pt: Logotipo do Twitter
ru_ru: Логотип Twitter

source: Send this Tweet
ar: أرسل هذه التغريدة
de_de: Senden Sie diesen Tweet
es_es: Enviar este Tweet
fa_ir: این صدای جیر جیر ارسال
fr_ml: Envoyer ce tweet
he_il: שלח ציוץ זה
id_id: Kirim tweet
pl_pl: Wyślij tego tweeta
pt: Enviar este tweet
ru_ru: Отправить этот твит

source: Related Content
ar: محتوى ذو صلة
de_de: Verwandte Artikel
es_es: Contenido relacionado
fa_ir: مطالب مرتبط
fr_ml: (contenu d'en-tête)
he_il: פריטים קשורים
id_id: Item terkait
pl_pl: Powiązana treść
pt: Itens relacionados
ru_ru: Материалы по теме

source: Country
ar: الدولة
de_de: Land
es_es: País
fa_ir: کشور
fr_ml: Pays
he_il: מדינה
id_id: Negara
pl_pl: Kraj
pt: País
ru_ru: Страна

source: The featured image for the post.
ar: حدد الصورة البارزة
de_de: Beitragsbild festlegen.
es_es: Establecer imagen destacada.
fa_ir: تنظیم تصویر برجسته.
fr_ml: Définir une image d'illustration.
he_il: בחירת תמונה ראשית
id_id: Jadikan gambar fitur
pl_pl: Obrazek wyróżniający wpisu.
pt: Definir imagem destacada.
ru_ru: Установить изображение.

# search results title
source: Search results
ar: نتائج البحث
de_de: Suchergebnisse
es_es: Resultados de la búsqueda
fa_ir: نتایج جستجو
fr_ml: Résultats de la recherche
he_il: תוצאות חיפוש
id_id: Hasil pencarian
pl_pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ru_ru: Результаты поиска

source: %s result
ar: ‫%s نتيجة
de_de: %s Ergebnis
es_es: %s resultado
fa_ir: نتیجه %s
fr_ml: %s résultat
he_il: ‫%s תוצאות
id_id: %s hasil
pl_pl: %s wynik
pt: %s resultado
ru_ru: %s результат

# search results title suffix for the search term
source: for “%s”
ar: الاسم (%s)
de_de: Name (%s)
es_es: nombre (%s)
fa_ir: ‫%s
fr_ml: nom (%s)
he_il: ‫%s תוצאות
id_id: %s
pl_pl: %s
pt: %s
ru_ru: %s

# search results title suffix for term exclusions
source: excluding “%s”
ar: باستثناء "%s"
de_de: ohne "%s"
es_es: excluyendo "%s"
fa_ir: به استثنای "%s"
fr_ml: à l’exclusion des « %s »
he_il: למעט "%s"
id_id: tidak termasuk "%s"
pl_pl: z wyłączeniem "%s"
pt: excluindo "%s"
ru_ru: исключая "%s"

# search results title suffix for month published
source: for the month of %s
ar: لشهر %s
de_de: für den Monat %s
es_es: para el mes de %s
fa_ir: برای ماه %s
fr_ml: pour le mois de %s
he_il: לחודש %s
id_id: untuk bulan %s
pl_pl: za miesiąc %s
pt: para o mês de %s
ru_ru: за месяц %s

# search results title suffix for year published
source: in the year %s
ar: في العام %s
de_de: im Jahr %s
es_es: en el año %s
fa_ir: در سال %s
fr_ml: au cours de l’année %s
he_il: בשנה %s
id_id: pada tahun %s
pl_pl: w roku %s
pt: no ano %s
ru_ru: в %s году

source: January
ar: يناير/كانون الثاني
de_de: Januar
es_es: Enero
fa_ir: ژانویه
fr_ml: Janvier
he_il: ינואר
id_id: Januari
pl_pl: Styczeń
pt: Janeiro
ru_ru: Январь

source: Febuary
ar: فبراير/شباط
de_de: Februar
es_es: Febrero
fr_ml: Février
he_il: פברואר
id_id: Febuari
pl_pl: Luty
pt: Fevereiro
ru_ru: Февраль

source: March
ar: مارس/آذار
de_de: März
es_es: Marzo
fa_ir: مارس
fr_ml: Mars
he_il: מרץ
id_id: Maret
pl_pl: Marzec
pt: Março
ru_ru: Март

source: April
ar: أبريل/نيسان
es_es: Abril
fa_ir: آوریل
fr_ml: Avril
he_il: אפריל
pl_pl: Kwiecień
pt: Abril
ru_ru: Апрель

source: May
ar: مايو/أيار
de_de: Mai
es_es: Mayo
fa_ir: می
fr_ml: Mai
he_il: מאי
id_id: Mei
pl_pl: Maj
pt: Maio
ru_ru: Май

source: June
ar: يونيو/حزيران
de_de: Juni
es_es: Junio
fa_ir: ژوئن
fr_ml: Juin
he_il: יוני
id_id: Juni
pl_pl: Czerwiec
pt: Junho
ru_ru: Июнь

source: July
ar: يوليو/تموز
de_de: Juli
es_es: Julio
fa_ir: جولای
fr_ml: Juillet
he_il: יולי
id_id: Juli
pl_pl: Lipiec
pt: Julho
ru_ru: Июль

source: August
ar: أغسطس/آب
es_es: Agosto
fa_ir: آگوست
fr_ml: Août
he_il: אוגוסט
id_id: Agustus
pl_pl: Sierpień
pt: Agosto
ru_ru: Август

source: September
ar: سبتمبر/أيلول
es_es: Septiembre
fa_ir: سپتامبر
fr_ml: Septembre
he_il: ספטמבר
pl_pl: Wrzesień
pt: Setembro
ru_ru: Сентябрь

source: October
ar: أكتوبر/تشرين الأول
de_de: Oktober
es_es: Octubre
fa_ir: اکتبر
fr_ml: Octobre
he_il: אוקטובר
id_id: Oktober
pl_pl: Październik
pt: Outubro
ru_ru: Октябрь

source: November
ar: نوفمبر/تشرين الثاني
es_es: Noviembre
fa_ir: نوامبر
fr_ml: Novembre
he_il: נובמבר
pl_pl: Listopad
pt: Novembro
ru_ru: Ноябрь

source: December
ar: ديسمبر/كانون الأول
de_de: Dezember
es_es: Diciembre
fa_ir: دسامبر
fr_ml: Décembre
he_il: דצמבר
id_id: Desember
pl_pl: Grudzień
pt: Dezembro
ru_ru: Декабрь

source: Search page
ar: صفحة البحث
de_de: Suchseite
es_es: Página de búsqueda
fa_ir: صفحه جستجو
fr_ml: Rechercher
he_il: עמוד חיפש
id_id: Halaman Pencarian
pl_pl: Strona wyszukiwania
pt: Página de pesquisa
ru_ru: Страница поиска

source: View now
ar: عرض
de_de: Jetzt ansehen
es_es: Ver ahora
fa_ir: مشاهده کنید
fr_ml: Voir le sujet
he_il: קרא עוד
id_id: Lihat
pl_pl: Zobacz
pt: Ver agora
ru_ru: Просмотр

source: Choose an option
ar: اختر أحد الخيارات
de_de: Wählen Sie eine Option
es_es: Elige una opción
fa_ir: یک گزینه را انتخاب کنید
fr_ml: Choisir une option
he_il: בחר אפשרות
id_id: Pilih opsi
pl_pl: Wybierz opcję
pt: Escolha uma opção
ru_ru: Выберите опцию

source: Page
ar: صفحة
de_de: Seite
es_es: Página
fa_ir: صفحه
he_il: עמוד
id_id: Halaman
pl_pl: Strona
pt: Página
ru_ru: Страница

source: Location Profile
ar: ملف تعريف الموقع
de_de: Standortprofil
es_es: Perfil de ubicación
fa_ir: مشخصات مکان
fr_ml: Profil d’emplacement
he_il: פרופיל מיקום
id_id: Profil Lokasi
pl_pl: Profil lokalizacji
pt: Perfil de localização
ru_ru: Профиль местоположения

source: Country Profile
ar: الملف القطري
de_de: Länderprofil
es_es: Perfil del país
fa_ir: مشخصات کشور
fr_ml: Profil de pays
he_il: פרופיל מדינה
id_id: Profil Negara
pl_pl: Profil kraju
pt: Perfil do País
ru_ru: Профиль страны

source: View this %1$s in %2$s
ar: عرض هذا %1$s في %2$s
de_de: Diese %1$s in %2$s anzeigen
es_es: Ver este %1$s en %2$s
fa_ir: مشاهده این %1$s در %2$s
fr_ml: Voir ce %1$s en %2$s
he_il: הצג %1$s זה %2$s
id_id: Lihat %1$s dalam %2$s
pl_pl: Zobacz %1$s w %2$s
pt: Veja este %1$s em %2$s
ru_ru: Посмотреть это %1$s в %2$s

source: Available languages
ar: اللغات المتاحة
de_de: Verfügbare Sprachen
es_es: Idiomas disponibles
fa_ir: زبانهای موجود
fr_ml: Langues disponibles
he_il: שפות זמינות
id_id: Bahasa yang tersedia
pl_pl: Dostępne języki
pt: Idiomas disponíveis
ru_ru: Доступные языки

# Post Type General Name
source: Pop-in variants
ar: متغيرات العناصر المنبثقة
de_de: Pop-in-Varianten
es_es: Variantes pop-in
fa_ir: گونه های پاپ در
fr_ml: Variantes pop-in
he_il: וריאנטים מוקפצים
id_id: Varian pop-in
pl_pl: Warianty pop-in
pt: Variantes pop-in
ru_ru: Поп-в вариантах

# Post Type Singular Name
source: Pop-in
ar: نافذة منبثقة
fa_ir: پاپ این
he_il: פופ-אין
ru_ru: Поп-в

source: Pop-in variants
ar: متغيرات العناصر المنبثقة
de_de: Pop-in-Varianten
es_es: Variantes pop-in
fa_ir: گونه های پاپ در
fr_ml: Variantes pop-in
he_il: וריאנטים מוקפצים
id_id: Varian pop-in
pl_pl: Warianty pop-in
pt: Variantes pop-in
ru_ru: Поп-в вариантах

source: Pop-in Archives
ar: أرشيفات منبثقة
de_de: Pop-in-Archive
es_es: Archivos emergentes
fa_ir: آرشیو پاپ در
he_il: ארכיון מוקפץ
id_id: Arsip Pop-in
pl_pl: Archiwum pop-in
pt: Arquivos Pop-in
ru_ru: Поп-архивы

source: Pop-in Attributes
ar: سمات العناصر المنبثقة
de_de: Pop-in-Attribute
es_es: Atributos emergentes
fa_ir: ویژگی های پاپ در
fr_ml: Attributs pop-in
he_il: תכונות מוקפצות
id_id: Atribut Pop-in
pl_pl: Atrybuty pop-in
pt: Atributos pop-in
ru_ru: Атрибуты поп-музыки

source: Parent Pop-in:
ar: الأصل في النافذة المنبثقة:
es_es: Pop-in para padres:
fa_ir: پدر و مادر پاپ در:
he_il: פופ-אין אב:
id_id: Pop-in Induk:
pl_pl: Nadrzędny pop-in:
pt: Pai Pop-in:
ru_ru: Родительский pop-in:

source: All Pop-in variants
ar: كافة المتغيرات المنبثقة
de_de: Alle Pop-in-Varianten
es_es: Todas las variantes Pop-in
fa_ir: همه گونه های پاپ در
fr_ml: Toutes les variantes pop-in
he_il: כל וריאנטים מוקפצים
id_id: Semua varian Pop-in
pl_pl: Wszystkie warianty pop-in
pt: Todas as variantes Pop-in
ru_ru: Все варианты Pop-in

source: Add New Pop-in variant
ar: إضافة متغير جديد منبثق
de_de: Neue Pop-in-Variante hinzufügen
es_es: Añadir nueva variante Pop-in
fa_ir: اضافه کردن نوع جدید پاپ در
fr_ml: Ajouter une nouvelle variante pop-in
he_il: הוספת משתנה חדש של Pop-in
id_id: Tambahkan varian Pop-in Baru
pl_pl: Dodaj nowy wariant pop-in
pt: Adicionar nova variante Pop-in
ru_ru: Добавить новый вариант Pop-in

source: Add New
ar: اضف جديد
de_de: Neu hinzufügen
es_es: Añadir nuevo
fa_ir: افزودن جدید
fr_ml: Ajouter
he_il: הוסף חדש
id_id: Tambah Baru
pl_pl: Dodaj nowy
pt: Adicionar Novo
ru_ru: Добавить новый

source: New Pop-in
ar: جديد في البوب
de_de: Neues Pop-in
es_es: Nuevo Pop-in
fa_ir: پاپ این جدید
fr_ml: Nouveau Pop-in
he_il: פופ-אין חדש
id_id: Pop-in Baru
pl_pl: Nowy pop-in
pt: Novo Pop-in
ru_ru: Новый Pop-in

source: Edit Pop-in
ar: تحرير الإطارات المنبثقة
de_de: Pop-in bearbeiten
es_es: Editar Pop-in
fa_ir: ویرایش پاپ در
fr_ml: Modifier Pop-in
he_il: ערוך מוקפץ
pl_pl: Edytuj pop-in
pt: Editar Pop-in
ru_ru: Редактировать Pop-in

source: Update Pop-in
ar: تحديث الإطارات المنبثقة
es_es: Actualizar Pop-in
fa_ir: به روز رسانی پاپ در
fr_ml: Mise à jour Pop-in
he_il: עדכן מוקפץ
id_id: Perbarui Pop-in
pl_pl: Aktualizuj pop-in
pt: Atualizar pop-in
ru_ru: Обновление Pop-in

source: View Pop-in
ar: عرض نافذة منبثقة
de_de: Pop-in anzeigen
es_es: Ver Pop-in
fa_ir: مشاهده پاپ در
fr_ml: Voir Pop-in
he_il: הצג מוקפץ
id_id: Lihat Pop-in
pl_pl: Zobacz pop-in
pt: Ver Pop-in
ru_ru: Посмотреть Pop-in

source: View Pop-in variants
ar: عرض متغيرات العناصر المنبثقة
de_de: Pop-in-Varianten anzeigen
es_es: Ver variantes emergentes
fa_ir: مشاهده گونه های پاپ در
fr_ml: Voir les variantes Pop-in
he_il: הצג משתני מוקפץ
id_id: Lihat varian Pop-in
pl_pl: Zobacz warianty pop-in
pt: Ver variantes pop-in
ru_ru: Посмотреть варианты Pop-in

source: Search Pop-in variants
ar: البحث عن متغيرات العناصر المنبثقة
de_de: Pop-in-Varianten suchen
es_es: Buscar variantes emergentes
fa_ir: جستجوی گونه های پاپ در
fr_ml: Rechercher des variantes Pop-in
he_il: חפש בגרסאות מוקפצות
id_id: Cari varian Pop-in
pl_pl: Szukaj wariantów pop-in
pt: Pesquisar variantes Pop-in
ru_ru: Поиск вариантов Pop-in

source: No pop-in variants found
ar: لم يتم العثور على متغيرات pop-in
de_de: Keine Pop-in-Varianten gefunden
es_es: No se han encontrado variantes pop-in
fa_ir: هیچ گونه پاپ در یافت نشد
fr_ml: Aucune variante pop-in trouvée
he_il: לא נמצאו וריאנטים מוקפצים
id_id: Tidak ada varian pop-in yang ditemukan
pl_pl: Nie znaleziono wariantów pop-in
pt: Nenhuma variante pop-in encontrada
ru_ru: Нет всплывающих вариантов найдено

source: No pop-in variants found in Trash
ar: لا توجد متغيرات pop-in في المهملات
de_de: Keine Pop-in-Varianten im Papierkorb gefunden
es_es: No se han encontrado variantes pop-in en la Papelera
fa_ir: هیچ گونه پاپ در سطل زباله یافت نمی شود
fr_ml: Pas de variantes pop-in trouvées dans Trash
he_il: לא נמצאו גרסאות מוקפצות באשפה
id_id: Tidak ada varian pop-in yang ditemukan di Sampah
pl_pl: Nie znaleziono wariantów pop-in w koszu
pt: Sem variantes pop-in encontradas no Lixo
ru_ru: Нет всплывающих вариантов, найденных в корзине

source: Featured Image
ar: صورة مميزة
de_de: Beitragsbild
es_es: Imagen destacada
fa_ir: تصویر ویژه
fr_ml: Image à la une
he_il: תמונה ראשית
id_id: Gambar Unggulan
pl_pl: Obrazek wyróżniający
pt: Imagem em destaque
ru_ru: Популярные изображения

source: Set featured image
ar: حدد الصورة البارزة
de_de: Beitragsbild festlegen
es_es: Establecer imagen destacada
fa_ir: تنظیم تصویر برجسته
fr_ml: Définir une image d'illustration
he_il: בחירת תמונה ראשית
id_id: Jadikan gambar fitur
pl_pl: Ustaw obrazek wyróżniający
pt: Definir imagem destacada
ru_ru: Установить изображение

source: Remove featured image
ar: احذف الصورة البارزة
de_de: Beitragsbild entfernen
es_es: Eliminar la imagen destacada
fa_ir: حذف تصویر شاخص
fr_ml: Supprimer l'image mise en avant
he_il: הסר תמונה ראשית
id_id: Hapus gambar yang ditampilkan
pl_pl: Usuń obrazek wyróżniający
pt: Remover imagem em destaque
ru_ru: Удалить изображение

source: Use as featured image
ar: استخدم كصورة مميزة
de_de: Als Beitragsbild verwenden
es_es: Usar como imagen destacada
fa_ir: استفاده به عنوان تصویر شاخص
fr_ml: Utiliser comme image mise en avant
he_il: השתמש כתמונה מייצגת
id_id: Gunakan sebagai gambar unggulan
pl_pl: Użyj jako obrazek wyróżniający
pt: Usar como imagem destacada
ru_ru: Использовать как изображение

source: Insert into pop-in
ar: إدراج في نافذة منبثقة
de_de: Einfügen in Pop-in
es_es: Insertar en pop-in
fa_ir: وارد کردن به پاپ در
fr_ml: Insérez-vous dans pop-in
he_il: הוסף ל- Pop-in
id_id: Menyisipkan ke dalam pop-in
pl_pl: Wstaw w pop-in
pt: Insira no pop-in
ru_ru: Вставьте в всплывающее окно

source: Uploaded to this pop-in
ar: تم تحميلها على هذا الإطار المنبثق
de_de: Hochgeladen zu diesem Pop-In
es_es: Subido a este pop-in
fa_ir: آپلود شده در این پاپ در
fr_ml: Téléchargé sur ce pop-in
he_il: הועלה ל-Pop-in זה
id_id: Diunggah ke pop-in ini
pl_pl: Załadowane do tego pop-in
pt: Carregado para este pop-in
ru_ru: Загружено на этот всплывающее окно

source: Pop-in variants list
ar: قائمة المتغيرات المنبثقة
de_de: Pop-in-Variantenliste
es_es: Lista de variantes emergentes
fa_ir: لیست گونه های پاپ در
fr_ml: Liste des variantes pop-in
he_il: רשימת וריאנטים מוקפצים
id_id: Daftar varian pop-in
pl_pl: Lista wariantów pop-in
pt: Lista de variantes pop-in
ru_ru: Список вариантов pop-in

source: Pop-in variants list navigation
ar: التنقل في قائمة المتغيرات المنبثقة
de_de: Pop-in-Variantenlistennavigation
es_es: Navegación de lista de variantes emergentes
fa_ir: ناوبری لیست گونه های پاپ در
fr_ml: Les variantes pop-in énumèrent la navigation
he_il: ניווט ברשימת משתנים מוקפצים
id_id: Navigasi daftar varian pop-in
pl_pl: Nawigacja listy wariantów pop-in
pt: Variantes pop-in listam navegação
ru_ru: Поп-в вариантах список навигации

source: Filter pop-in variants
ar: تصفية المتغيرات المنبثقة
de_de: Filter-Pop-in-Varianten
es_es: Filtrar variantes emergentes
fa_ir: فیلتر گونه های پاپ در
fr_ml: Filtrer les variantes pop-in
he_il: סינון וריאנטים מוקפצים
id_id: Memfilter varian pop-in
pl_pl: Filtruj warianty pop-in
pt: Filtrar variantes pop-in
ru_ru: Фильтр поп-в вариантах

source: A Pop-in is a call to action which renders at the very top of a page, pushing the entire page content down.
ar: A Pop-in هو عبارة عن دعوة إلى العمل الذي يجعل في أعلى الصفحة ، ودفع محتوى الصفحة بأكملها إلى أسفل.
de_de: Ein Pop-In ist ein Aufruf zur Aktion, der ganz oben auf einer Seite angezeigt wird und den gesamten Seiteninhalt nach unten drückt.
es_es: Un pop-in es una llamada a la acción que se representa en la parte superior de una página, empujando todo el contenido de la página hacia abajo.
fa_ir: یک Pop-in یک تماس به عمل است که در بالای یک صفحه رندر می کند و کل محتوای صفحه را به پایین هل می دهد.
fr_ml: Un Pop-in est un appel à l’action qui rend tout en haut d’une page, poussant le contenu de la page entière vers le bas.
he_il: Pop-in הוא קריאה לפעולה אשר מעובד בחלק העליון של דף מאוד, דוחף את תוכן הדף כולו למטה.
id_id: Pop-in adalah ajakan bertindak yang dirender di bagian paling atas halaman, mendorong seluruh konten halaman ke bawah.
pl_pl: Pop-in to wezwanie do działania, które wyświetla się na samej górze strony, przesuwając całą treść strony w dół.
pt: Um Pop-in é uma chamada à ação que é renderizada no topo de uma página, empurrando todo o conteúdo da página para baixo.
ru_ru: Pop-in — это призыв к действию, который отображается в самом верху страницы, толкая весь контент страницы вниз.

# Post Type General Name
source: Sidebars
ar: الجانبية
de_de: Seitenleisten
es_es: Barras Laterales
fa_ir: سایدبارها
fr_ml: Barres latérales
he_il: סרגלי צד
pl_pl: Paski boczne
pt: Barras Laterais
ru_ru: Боковые панели

# Post Type Singular Name
source: Sidebar
ar: الشريط الجانبي
de_de: Seitenleiste
es_es: Barra lateral
fa_ir: سایدبار
fr_ml: Barre latérale
he_il: סרגל צד
pl_pl: Pasek boczny
pt: Barra Lateral
ru_ru: Боковая панель

source: Sidebars
ar: الجانبية
de_de: Seitenleisten
es_es: Barras Laterales
fa_ir: سایدبارها
fr_ml: Barres latérales
he_il: סרגלי צד
pl_pl: Paski boczne
pt: Barras Laterais
ru_ru: Боковые панели

source: Sidebar
ar: الشريط الجانبي
de_de: Seitenleiste
es_es: Barra lateral
fa_ir: سایدبار
fr_ml: Barre latérale
he_il: סרגל צד
pl_pl: Pasek boczny
pt: Barra Lateral
ru_ru: Боковая панель

source: Sidebar Archives
ar: الشريط الجانبي المحفوظات
de_de: Seitenleistenarchiv
es_es: Archivos Sidebar
fa_ir: آرشیو نوار جانبی
fr_ml: Page ITW Sidebar
he_il: ארכיון סרגל צידי
id_id: Sidebar Arsip
pl_pl: Archiwum pasków bocznych
pt: Arquivos Sidebar
ru_ru: Архивы боковой панели

source: Sidebar Attributes
ar: سمات الشريط الجانبي
de_de: Seitenleistenattribute
es_es: Atributos de Sidebar
fa_ir: ویژگی های نوار جانبی
fr_ml: Attributs Sidebar
he_il: תכונות סרגל צידי
id_id: Sidebar atribut
pl_pl: Atrybuty pasków bocznych
pt: Atributos da barra lateral
ru_ru: Атрибуты боковой панели

source: Parent Sidebar:
ar: الأصل الشريط الجانبي:
de_de: Eltern-Seitenleiste:
es_es: Barra lateral superior:
fa_ir: پدر و مادر خوانده:
fr_ml: Barre latérale parente:
he_il: 母侧边栏
id_id: Bilah sisi induk:
pl_pl: Nadrzędny pasek boczny:
pt: Barra lateral do pai:
ru_ru: Родительская боковая панель:

source: All Sidebars
ar: كل الجانبية
de_de: Alle Seitenleisten
fa_ir: همه سایدبارها
fr_ml: Toutes les barres latérales
he_il: 所有的侧边栏
id_id: Semua sidebars
pl_pl: Wszystkie paski boczne
pt: Todas as Barras Laterais
ru_ru: Все боковые панели

source: Add New Sidebar
ar: إضافة شريط جانبي جديد
de_de: Neue Seitenleiste hinzufügen
es_es: Agregar nueva barra lateral
fa_ir: افزودن سایدبار جدید
fr_ml: Ajouter une nouvelle barre latérale
he_il: הוסף סיידבר
id_id: Tambahkan sidebar baru
pl_pl: Dodaj nowy panel boczny
pt: Adicionar nova barra lateral
ru_ru: Добавить новую боковую панель

source: New Sidebar
ar: شريط جانبي جديد
de_de: Neue Seitenleiste
es_es: Nueva barra lateral
fa_ir: سایدبار جدید
fr_ml: Nouvelle barre latérale
he_il: הוספת סרגל צד חדש
id_id: Sidebar baru
pl_pl: Nowy pasek boczny
pt: Nova barra lateral
ru_ru: Боковая колонка

source: Edit Sidebar
ar: تحرير الشريط الجانبي
de_de: Seitenleiste bearbeiten
es_es: Editar barra lateral
fa_ir: ویرایش سایدبار
fr_ml: Editer la barre latérale
he_il: 编辑栏
id_id: Edit bilah sisi
pl_pl: Edytuj pasek boczny
pt: Editar barra lateral
ru_ru: Боковая колонка

source: Update Sidebar
ar: تحديث الشريط الجانبي
de_de: Seitenleiste aktualisieren
es_es: Actualizar barra lateral
fa_ir: به روزرسانی سایدبار
fr_ml: Mise à jour de la sidebar
he_il: עדכון הסיידבר
id_id: Perbarui sidebar
pl_pl: Aktualizuj pasek boczny
pt: Atualizar barra lateral
ru_ru: Обновить сайдбар

source: View Sidebar
ar: عرض الشريط الجانبي
de_de: Seitenleiste anzeigen
es_es: Ver barra lateral
fa_ir: مشاهده سایدبار
fr_ml: Voir Sidebar
he_il: הצג תיבה צידית
id_id: Lihat sidebar
pl_pl: Zobacz pasek boczny
pt: Ver barra lateral
ru_ru: Боковая колонка

source: View Sidebars
ar: عرض الاشرطه الجانبية
de_de: Seitenleisten anzeigen
es_es: Ver barras laterales
fa_ir: میلههایجانبی مشاهده
fr_ml: Afficher les encadrés
he_il: הצג סרגלים צידיים
id_id: Lihat sidebars
pl_pl: Zobacz paski boczne
pt: Ver sidebars
ru_ru: Вид боковые панели

source: Search Sidebar
ar: البحث عن الشريط الجانبي
de_de: Such-Seitenleiste
es_es: Barra Lateral de busqueda
fa_ir: جستجو سایدبار
fr_ml: Barre latérale de la recherche
he_il: סרגל צד לחיפוש
id_id: Cari sidebar
pl_pl: Szukaj paska bocznego
pt: Barra lateral de Pesquisa
ru_ru: Боковая панель поиска

source: Not Found
ar: غير موجود
de_de: Nicht gefunden
es_es: No encontrado
fa_ir: پیدا نشد
fr_ml: Non trouvé
he_il: לא נמצא
id_id: Tidak ditemukan
pl_pl: Nie znaleziono
pt: Não encontrado
ru_ru: Не найдено

source: Not Found in Trash
ar: غير %s متوفر بالسلة
de_de: Es wurde kein Eintrag im Papierkorb gefunden
es_es: No encontrado en la papelera
fa_ir: در سطل زباله هم نبود :|
fr_ml: Non trouvé dans la corbeille
he_il: לא נמצא באשפה
id_id: Tidak ditemukan di sampah
pl_pl: Nie znaleziono w koszu
pt: Não Encontrado na Lixeira
ru_ru: Не знайдено у чернетках

source: Insert into sidebar
ar: ادراج في الشريط الجانبي
de_de: In die Seitenleiste einfügen
es_es: Insertar en la barra lateral
fa_ir: قرار دادن به نوار جانبی
fr_ml: Insérer dans la barre latérale
he_il: הוסף לסרגל צידי
id_id: Masukkan ke sidebar
pl_pl: Wstaw w pasku bocznym
pt: Inserir na barra lateral
ru_ru: Вставьте в боковую панель

source: Uploaded to this item
ar: تم تحميلها على هذا العنصر
de_de: Hochladen zu diesem Eintrag
es_es: Subido a este elemento
fa_ir: آپلود شده برای این آیتم
fr_ml: Mis en ligne sur cet élément
he_il: הועלה לפריט זה
id_id: Diunggah ke barang ini
pl_pl: Załadowane do tego elementu
pt: Enviado para este item
ru_ru: Загрузить в этот элемент

source: Sidebars list
ar: قائمه الاشرطه الجانبية
de_de: Seitenleistenliste
es_es: Lista de barras laterales
fa_ir: لیست ستون های فرعی
fr_ml: Liste des encadrés
he_il: רשימת סרגלים צידיים
id_id: Daftar sidebars
pl_pl: Lista pasków bocznych
pt: Lista de sidebars
ru_ru: Список боковых панелей
