Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/themes/humanity-theme/languages/amnesty-*.po
Languages: ar, de_de, es_es, fa_ir, fr_ml, he_il, id_id, pl_pl, pt, ru_ru

source: Choose from most frequently used Topics
ar: اختر من المواضيع الأكثر استخداماً
de_de: Wählen Sie aus den am häufigsten verwendeten Themen
es_es: Elija entre los temas más utilizados
fa_ir: را انتخاب کنید از موضوعات اغلب استفاده می شود
fr_ml: Choisissez parmi les sujets les plus fréquemment utilisés
he_il: בחירה מבין הנושאים הנפוצים ביותר
id_id: Pilih dari Topik yang paling sering digunakan
pl_pl: Wybierz spośród najczęściej używanych tematów
pt: Escolha entre tópicos mais usados
ru_ru: Выберите один из наиболее часто используемых тем

source: No Topics found.
ar: لم يتم العثور على مواضيع.
de_de: Keine Themen gefunden.
es_es: No se han encontrado temas.
fa_ir: هیچ موضوعی پیدا نشد.
fr_ml: Aucun thème trouvé.
he_il: לא נמצאו נושאים.
id_id: Tak ada topik yang ditemukan.
pl_pl: Nie znaleziono tematów.
pt: Não foram encontrados tópicos.
ru_ru: Темы не найдены.

source: No Topics
ar: لا يوجد مواضيع
de_de: Keine Themen
es_es: Sin temas
fa_ir: بدون موضوع
fr_ml: Pas de sujets
he_il: אין נושאים
id_id: Tidak Ada Topik
pl_pl: Brak tematów
pt: Sem tópicos
ru_ru: Нет материалов

source: Topics list navigation
ar: قائمة المواضيع التنقل
de_de: Themenlistennavigation
es_es: Navegación de la lista de temas
fa_ir: موضوعات ناوبری لیست
fr_ml: Navigation de la liste des rubriques
he_il: ניווט ברשימת נושאים
id_id: Navigasi daftar topik
pl_pl: Nawigacja listy Tematów
pt: Navegação da lista de tópicos
ru_ru: Темы список навигации

source: Topics list
ar: قائمة المواضيع
de_de: Themenliste
es_es: Lista de temas
fa_ir: پاسخ های جستار
fr_ml: Liste des sujets
he_il: רשימת נושאים
id_id: Daftar topik
pl_pl: Lista tematów
pt: Lista de tópicos
ru_ru: Список тем

# topics
source: Most Used
ar: الأكثر استخداما
de_de: Meistgenutzt
es_es: Más usado
fa_ir: بیشترین استفاده شده
fr_ml: Les plus utilisés
he_il: בשימוש נפוץ
id_id: Terbanyak Digunakan
pl_pl: Najczęściej używane
pt: Mais usado
ru_ru: Наиболее Часто Используемые

source: &larr; Back to Topics
ar: ← العودة إلى المواضيع
de_de: &larr; Zurück zu Themen
es_es: ← Volver a los temas
fa_ir: ← بازگشت به موضوعات
fr_ml: ← retour aux sujets
he_il: ← בחזרה לנושאים
id_id: ← Kembali ke Topik
pl_pl: Powrót do tematów
pt: ← de volta aos tópicos
ru_ru: ← вернуться к темам

source: Taxonomy Precedence
ar: أسبقية التصنيف
de_de: Taxonomie-Vorrang
es_es: Prioridad de taxonomía
fa_ir: تقدم تاکسونومی
fr_ml: Priorité de taxonomie
he_il: קדימות טקסונומיה
id_id: Taksonomi Diutamakan
pl_pl: Pierwszeństwo taksonomii
pt: Precedência da taxonomia
ru_ru: Таксономия Приоритет

source: In which order taxonomies should be ranked when retrieving a term to display prominently for an item
ar: ترتيب التصنيفات التي يجب ترتيبها عند استرداد مصطلح لعرضه بشكل بارز لعنصر
de_de: In welcher Reihenfolge Taxonomien beim Abrufen eines Begriffs gewertet werden sollen, der für ein Element prominent angezeigt werden soll
es_es: En qué orden se deben clasificar las taxonomías al recuperar un término para mostrarlo de forma destacada para un elemento
fa_ir: که در آن ترتیب taxonomies باید در هنگام بازیابی یک اصطلاح رتبه بندی شده برای نمایش برجسته برای یک آیتم
fr_ml: Dans quel ordre les taxonomies doivent être classées lors de la récupération d’un terme à afficher bien en vue pour un élément
he_il: באיזה טקסונומיות הזמנה יש לדרג בעת אחזור מונח להצגה בולטת עבור פריט
id_id: Di mana taksonomi harus diberi peringkat ketika mengambil istilah untuk ditampilkan secara menonjol untuk item
pl_pl: Priorytet taksonomii podczas pobierania terminu wyświetlanego dla elementu
pt: Em que taxonomias de ordem devem ser classificadas ao recuperar um termo para exibir proeminentemente para um item
ru_ru: В каком порядке таксономии должны быть ранжированы при получении термина для отображения

source: Amnesty International Logotype
ar: شعار منظمه العفو الدولية
de_de: Amnesty International Logotext
es_es: Logotipo de Amnistía Internacional
fa_ir: سازمان عفو بین المللی علامت
fr_ml: Logo d'Amnesty International
he_il: סוג לוגו בינלאומי של אמנסטי
id_id: Jenis logo Amnesty International
pl_pl: Logotyp Amnesty International
pt: Logotipo da Anistia Internacional
ru_ru: Логотип «Международная амнистия»

source: Amnesty International Logomark
ar: منظمه العفو الدولية logomark
de_de: Amnesty International Logoicon
es_es: Amnistía Internacional logomarca
fa_ir: سازمان عفو بین المللی Logomark
he_il: סמל לוגו אמנסטי אינטרנשיונל
id_id: Amnesti internasional Logomark
pl_pl: Ikona Amnesty International
pt: Anistia Internacional logomark
ru_ru: Логомарк «Международная амнистия»

source: Visit the Amnesty International home page
ar: زيارة الصفحة الرئيسية لمنظمه العفو الدولية
de_de: Besuchen Sie die Homepage von Amnesty International
es_es: Visite la Página principal de Amnistía Internacional
fa_ir: بازدید از صفحه اصلی سازمان عفو بین الملل
fr_ml: Visitez la page d'accueil d'Amnesty International
he_il: בקרו בדף הבית של אמנסטי אינטרנשיונל
id_id: Kunjungi halaman awal Amnesty International
pl_pl: Odwiedź stronę główną Amnesty International
pt: Visite a Home Page da Amnistia Internacional
ru_ru: Посетите домашнюю страницу Amnesty International

source: Main Menu
ar: القائمة الرئيسية
de_de: Hauptmenü
es_es: Menú principal
fa_ir: منوی اصلی
fr_ml: Menu principal
he_il: תפריט ראשי
id_id: Menu utama
pl_pl: Menu główne
pt: Menu Principal
ru_ru: Главное меню

source: Site Selector
ar: محدد الموقع
de_de: Seitenauswahl
es_es: Selector de sitio
fa_ir: انتخاب سایت
fr_ml: Sélecteur de site
he_il: בורר אתרים
id_id: Pemilih situs
pl_pl: Wybór witryny
pt: Seletor de site
ru_ru: Селектор сайта

source: Footer Main
ar: تذييل الصفحة الرئيسية
de_de: Haupt-Fusszeile
es_es: Pie principal
fa_ir: پاورقی اصلی
fr_ml: Pied de page principal
he_il: כותרת תחתונה ראשית
id_id: Footer utama
pl_pl: Główna stopka
pt: Rodapé Principal
ru_ru: Главный Футер

source: Footer Legal
ar: التذييل القانوني
de_de: Footer Rechtliches
es_es: Pie de igualdad legal
fa_ir: بالا و پایین صفحه حقوقی
fr_ml: Pied de page juridique
he_il: כותרת תחתונה משפטית
id_id: Footer hukum
pl_pl: Informacje prawne w stopce
pt: Rodapé legal
ru_ru: Футер Правовой

source: Standard Post Template
ar: قالب النشر القياسي
de_de: Standard Beitragsvorlage
es_es: Plantilla de post estándar
fa_ir: قالب استاندارد پست
fr_ml: Modèle de poteau standard
he_il: תבנית פוסט רגילה
id_id: Template posting standar
pl_pl: Szablon zwykłego wpisu
pt: Modelo padrão do borne
ru_ru: Стандартный шаблон столба

source: Twitter Username (without the @)
ar: تويتر اسم المستخدم (بدون @)
de_de: Twitter-Benutzername (ohne @)
es_es: Nombre de usuario de Twitter (sin el valor de )
fa_ir: نام کاربری توییتر (بدون @)
fr_ml: Nom d’utilisateur Twitter (sans le @)
he_il: שם משתמש בטוויטר (ללא @)
id_id: Nama Pengguna Twitter (tanpa @)
pl_pl: Nazwa użytkownika Twittera (bez @)
pt: Nome de usuário do Twitter (sem o @)
ru_ru: Имя пользователя Twitter (без q)

source: Amnesty Umbraco User Info
ar: منظمة العفو الدولية أومبراكو معلومات المستخدم
de_de: Amnesty Umbraco Benutzerinformationen
es_es: Información de usuario de Amnistía Umbraco
fa_ir: عفو اومبراکو اطلاعات کاربر
fr_ml: Informations utilisateur d’Amnesty Umbraco
he_il: פרטי משתמש אמנסטי אומברקו
id_id: Info Pengguna Amnesty Umbraco
pl_pl: Amnesty Umbraco Informacje o użytkowniku
pt: Informações do Usuário da Anistia Umbraco
ru_ru: Информация об амнистии пользователей Umbraco

source: Number of items in your cart
ar: عدد العناصر في سلة التسوق
de_de: Anzahl der Artikel in Ihrem Warenkorb
es_es: Número de artículos en su carrito
fa_ir: تعداد موارد موجود در سبد خرید شما
fr_ml: Nombre d’articles dans votre panier
he_il: מספר הפריטים בעגלת הקניות
id_id: Jumlah item di keranjang Anda
pl_pl: Ilość obiektów w Twoim koszyku
pt: Número de itens em seu carrinho
ru_ru: Количество предметов в корзине

source: Thank You!
ar: شكرا لك!
de_de: Vielen Dank!
es_es: ¡Gracias!
fa_ir: متشکرم!
fr_ml: Merci!
he_il: תודה!
id_id: Terima kasih!
pl_pl: Dziękujemy!
pt: Obrigado!
ru_ru: Спасибо!

source: Title image
ar: إخفاء الصورة المميزة
de_de: Titelbild
es_es: Imagen de título
fa_ir: عنوان تصویر
fr_ml: Image du titre
he_il: תמונת כותרת
id_id: Judul gambar
pl_pl: Obrazek tytułowy
pt: Esconder imagem de destaque
ru_ru: Изображение заголовка

source: URL to an image you want to show above the title. Upload images using the media uploader (Admin > Media).
ar: عنوان URL لصورة تريد إظهارها أعلى العنوان. تحميل الصور باستخدام تحميل الوسائط (المشرف > الوسائط).
de_de: URL zu einem Bild, das Sie über dem Titel anzeigen möchten. Laden Sie Bilder mit dem Medien-Uploader (Admin > Media) hoch.
es_es: URL de una imagen que desea mostrar encima del título. Cargue imágenes con el cargador de medios (Admin > Medios).
fa_ir: URL به تصویری که می خواهید در بالای عنوان نشان داده شود. آپلود تصاویر با استفاده از رسانه های فرستنده (مدیر > Media).
fr_ml: URL à une image que vous souhaitez afficher au-dessus du titre. Téléchargez des images à l’aide du téléchargeur multimédia (Admin ' Media).
he_il: כתובת URL לתמונה שברצונך להציג מעל הכותרת. העלה תמונות באמצעות העלאת המדיה (ניהול > מדיה).
id_id: URL ke gambar yang ingin Anda Tampilkan di atas judul. Unggah gambar menggunakan pengunggah media (admin > media).
pl_pl: URL obrazka, który chcesz wyświetlić nad tytułem. Prześlij obrazki za pomocą przesyłania mediów (Admin > Media).
pt: URL para uma imagem que você deseja mostrar acima do título. Faça upload de imagens usando o uploader de mídia (Administrador > Mídia).
ru_ru: URL-адрес изображения, который вы хотите показать над заголовком. Загрузка изображений с помощью загрузчика мультимедиа (Админ и Медиа).

source: Footer image
ar: تذييل الصفحة الرئيسية
de_de: Bild im Fußbereich
es_es: Pie principal
fa_ir: تصویر فوتر
fr_ml: Image du footer
he_il: תמונת כותרת תחתונה
id_id: Gambar footer
pl_pl: Obrazek w stopce
pt: Imagem de Rodapé
ru_ru: Изображение для нижнего колонтитула

source: URL to an image you want to show in the footer. Upload images using the media uploader (Admin > Media).
ar: عنوان URL لصورة تريد إظهارها في ذيل الصفحة. تحميل الصور باستخدام تحميل الوسائط (المشرف > الوسائط).
de_de: URL zu einem Bild, das Sie in der Fußzeile anzeigen möchten. Laden Sie Bilder mit dem Medien-Uploader (Admin > Media) hoch.
es_es: URL de una imagen que desea mostrar en el pie de página. Cargue imágenes con el cargador de medios (Admin > Medios).
fa_ir: URL به تصویری که شما می خواهید در پاورقی نشان می دهد. آپلود تصاویر با استفاده از رسانه های فرستنده (مدیر > Media).
fr_ml: URL à une image que vous souhaitez afficher dans le pied. Téléchargez des images à l’aide du téléchargeur multimédia (Admin ' Media).
he_il: כתובת URL לתמונה שברצונך להציג בכותרת התחתונה. העלה תמונות באמצעות העלאת המדיה (ניהול > מדיה).
id_id: URL ke gambar yang ingin Anda Tampilkan di footer. Unggah gambar menggunakan pengunggah media (admin > media).
pl_pl: URL obrazka, który chcesz wyświetlić w stopce. Prześlij obrazki za pomocą przesyłania mediów (Admin > Media).
pt: URL para uma imagem que você deseja mostrar no rodapé. Faça upload de imagens usando o uploader de mídia (Administrador > Mídia).
ru_ru: URL-адрес изображения, который вы хотите показать в колонтитуле. Загрузка изображений с помощью загрузчика мультимедиа (Админ и Медиа).

source: Your order has been processed. Your order details are shown below for your reference:
ar: تمت معالجة طلبك. يتم عرض تفاصيل طلبك أدناه للرجوع إليها:
de_de: Ihre Bestellung wurde bearbeitet. Ihre Bestelldetails werden unten als Referenz angezeigt:
es_es: Su pedido ha sido procesado. Los detalles de su pedido se muestran a continuación para su referencia:
fa_ir: سفارش شما پردازش شده است. جزئیات سفارش شما در زیر برای مرجع شما نشان داده شده است:
fr_ml: Votre commande a été traitée. Les détails de votre commande sont indiqués ci-dessous pour votre référence :
he_il: ההזמנה שלך עובדה. פרטי ההזמנה שלך מוצגים להלן לעיון שלך:
id_id: Pesanan Anda telah diproses. Detail pesanan Anda ditampilkan di bawah ini untuk referensi Anda:
pl_pl: Twoje zamówienie zostało przetworzone. Szczegóły zamówienia poniżej:
pt: Sua ordem foi processada. Os detalhes do pedido são mostrados abaixo para sua referência:
ru_ru: Ваш заказ обработан. Подробная информация о вашем заказе приведена ниже для справки:

source: Petition Index
ar: فهرس الالتماسات
de_de: Petitionsindex
es_es: Indice de Petición
fr_ml: Pétition
pl_pl: Indeks petycji */
pt: Índice de Petição
ru_ru: Инициатива

source: All Petitions
ar: جميع العرائض
de_de: Alle Petitionen
es_es: Todas las Peticiones
fa_ir: همه مطالبات
fr_ml: Toutes les pétitions
he_il: כל העתירות
id_id: Semua petisi
pl_pl: Wszystkie petycje
pt: Todas as Petições
ru_ru: Все петиции

source: Post Type Settings
ar: إعدادات نشر النوع
de_de: CPT-Einstellungen
es_es: Configuración del Tipo de Contenido
fa_ir: تنظیمات پست تایپ
fr_ml: Paramètres de types d'articles
he_il: הגדרות סוג פרסום
id_id: Setelan Tipe Pos
pl_pl: Ustawienia rodzaju wpisu
pt: Configurações de tipos de posts
ru_ru: Настройка Типов Записей

source: URL base
ar: قاعدة عنوان URL
de_de: URL-Basis
es_es: Base de URL
fa_ir: URL پایه
fr_ml: Base d’URL
he_il: בסיס כתובת URL
id_id: Basis URL
pl_pl: Bazowy adres URL
pt: Base de URL
ru_ru: База URL

source: Default: %s
ar: الافتراضي: %s
de_de: Standard: %s
es_es: Por defecto: %s
fa_ir: پیش فرض: %s
fr_ml: ﻿Par défaut: %s
he_il: %s ברירת מחדל
pl_pl: Domyślnie: %s
pt: Padrão: %s
ru_ru: По умолчанию: %s

source: Use hierarchical URLs
ar: استخدام عناوين URL الهرمية
de_de: Hierarchische URLs verwenden
es_es: Usar URL jerárquicas
fa_ir: استفاده از URLs سلسله مراتبی
fr_ml: Utiliser des URL hiérarchiques
he_il: שימוש בכתובות URL הירארכיות
id_id: Menggunakan URL hierarkis
pl_pl: Użyj hierarchicznych adresów URL
pt: Use URLs hierárquicos
ru_ru: Использование иерархических URL-адресов

source: Taxonomy Settings
ar: إعدادات التصنيف
de_de: Taxonomie Einstellungen
es_es: Ajustes de taxonomía
fa_ir: تنظیمات تاکسونومی
fr_ml: Paramètres de taxonomie
he_il: הגדרות טקסונומיה
id_id: Pengaturan Taksonomi
pl_pl: Ustawienia taksonomii
pt: Configurações de taxonomia
ru_ru: Настройки таксономии

source: Filter results by category
ar: تصفيه النتائج حسب الفئة
de_de: Filter Ergebnisse nach Kategorie
es_es: Filtrar resultados por categoría
fa_ir: فیلتر کردن نتایج بر اساس طبقه بندی
fr_ml: Filtrer les résultats par catégorie
he_il: סינון תוצאות לפי קטגוריה
id_id: Menyaring hasil berdasarkan Kategori
pl_pl: Filtruj wyniki według kategorii
pt: Filtrar resultados por categoria
ru_ru: Результаты фильтрации по категориям

source: Filters applied
ar: المرشحات المطبقة
de_de: Angewandte Filter
es_es: Filtros aplicados
fa_ir: دفاتر فیلتر
fr_ml: Bureaux de filtrage
he_il: סינון משרדים
id_id: Memfilter kantor
pl_pl: Filtruj biura
pt: Escritórios de filtro
ru_ru: Фильтр офисы

source: Clear all
ar: مسح الكل
de_de: Alles löschen
es_es: Borrar todo
fa_ir: پاک کردن همه
fr_ml: Retirer tout
he_il: נקה הכל
id_id: Bersihkan semua
pl_pl: Wyczyść wszystko
pt: Limpar tudo
ru_ru: Очистить все

source: %1$s result for '%2$s'
ar: نتيجة %1$s ل '%2$s'
de_de: %1$s Ergebnis für '%2$s'
es_es: %1$s resultado para '%2$s'
fa_ir: ‫%1$s نتیجه برای '%2$s'
fr_ml: %1$s résultat pour '%2$s'
he_il: תוצאה %1$s עבור '%2$s'
id_id: %1$s hasil untuk ' %2$s '
pl_pl: %1$s wynik dla '%2$s'
pt: %1$s resultado para '%2$s'
ru_ru: %1$s результат для '%2$s'

source: Results information
ar: معلومات النتائج
de_de: Ergebnisse Informationen
es_es: Información de resultados
fa_ir: نتایج اطلاعات
fr_ml: Informations sur les résultats
he_il: מידע אודות תוצאות
id_id: hasil untuk
pl_pl: Informacja o wynikach
pt: Informações sobre os resultados
ru_ru: Информация о результатах

source: Sort by
ar: ترتيب حسب
de_de: Sortieren nach
es_es: Ordenar por
fa_ir: نمایش
fr_ml: Trier par
he_il: מיין לפי
id_id: Sortir konten
pl_pl: Sortuj według
pt: Ordenar por
ru_ru: Сортировать по

source: List of subcategories
ar: قائمه الفئات الفرعية
de_de: Liste der Unterkategorien
es_es: Lista de subcategorías
fa_ir: فهرست زیر شاخه
fr_ml: Liste des sous-catégories
he_il: רשימת קטגוריות משנה
id_id: Daftar subkategori
pl_pl: Lista podkategorii
pt: Lista de subcategorias
ru_ru: Перечень подкатегорий

source: Share on Facebook
ar: شارك على الفيسبوك
de_de: Auf Facebook teilen
es_es: Compartir en Facebook
fa_ir: اشتراک گذاری در فیسبوک
fr_ml: Partager sur Facebook
he_il: שתף בפייסבוק
id_id: Bagikan di Facebook
pl_pl: Udostępnij na Facebooku
pt: Compartilhar no Facebook
ru_ru: Поделиться в Facebook

source: Facebook Logo
ar: شعار الفيسبوك
es_es: Logotipo de Facebook
fa_ir: نشان های فیس بوک
fr_ml: Logo Facebook
he_il: לוגו פייסבוק
pl_pl: Logo Facebooka
pt: Logotipo do Facebook
ru_ru: Логотип Facebook

source: Share on Twitter
ar: شارك على تويتر
de_de: Auf Twitter teilen
es_es: Compartir en Twitter
fa_ir: اشتراک گذاری در توییتر
fr_ml: Partager sur Twitter
he_il: שתף בטוויטר
pl_pl: Udostępnij na Twitterze
pt: Compartilhar no Twitter
ru_ru: Поделиться в Twitter

source: Filter results by topic
ar: تصفية النتائج حسب الموضوع
de_de: Filtern der Ergebnisse nach Themen
es_es: Filtrar resultados por tema
fa_ir: نتایج فیلتر بر اساس موضوع
fr_ml: Filtrer les résultats par sujet
he_il: סינון תוצאות לפי נושא
id_id: Memfilter hasil menurut topik
pl_pl: Filtrowanie wyników według tematu
pt: Filtrar resultados por tópico
ru_ru: Результаты фильтрации по теме

source: Apply
ar: تطبيق
de_de: Übernehmen
es_es: Aplicar
fa_ir: اعمال
fr_ml: Appliquer
he_il: החל
id_id: Terapkan
pl_pl: Zastosuj
pt: Aplicar
ru_ru: Применить

source: Language Selection
ar: اختيار اللغة
de_de: Sprachauswahl
es_es: Selección de idioma
fa_ir: انتخاب زبان
fr_ml: Sélection de la langue
he_il: בחירת שפה
id_id: Pemilihan bahasa
pl_pl: Wybór języka
pt: Seleção de idioma
ru_ru: Язык отображения

source: Which language would you like to use this site in?
ar: ما اللغة التي ترغب في استخدام هذا الموقع بها؟
de_de: In welcher Sprache möchten Sie diese Seite nutzen?
es_es: ¿en qué idioma desea utilizar este sitio?
fa_ir: که زبان شما می خواهم به استفاده از این سایت در شود؟
fr_ml: Dans quelle langue voulez-vous utiliser ce site?
he_il: באיזה שפה ברצונך להשתמש באתר זה?
id_id: Bahasa apa yang ingin Anda gunakan untuk situs ini?
pl_pl: W jakim języku ma się wyświetlać ta witryna?
pt: Em qual idioma você gostaria de usar este site?
ru_ru: На каком языке вы хотели бы использовать этот сайт?

source: Choose a language
ar: اختر لغة
de_de: Sprache wählen
es_es: Elige un idioma
fa_ir: انتخاب یک زبان
fr_ml: Choisissez une langue
he_il: בחרי שפה
id_id: Pilih bahasa
pl_pl: Wybierz język
pt: Escolher uma língua
ru_ru: Выберите язык

source: Close
ar: إغلاق
de_de: Schließen
es_es: Cerrar
fa_ir: بستن
fr_ml: Fermer
he_il: סגור
id_id: Tutup
pl_pl: Zamknij
pt: Fechar
ru_ru: Закрыть

source: Page Header
ar: ترويسة الصفحة
de_de: Seiten Header
es_es: Encabezado de página
fa_ir: سربرگ صفحه
fr_ml: En-tête de page
he_il: כותרת העמוד
id_id: Header Halaman
pl_pl: Nagłówek strony
pt: Cabeçalho da página
ru_ru: Заголовок страницы

source: Amnesty Group Websites
ar: مواقع مجموعه العفو
de_de: Webseiten der Amnesty Gruppen
es_es: Sitios web del grupo Amnistía
fa_ir: وب سایت گروه عفو
fr_ml: Sites du groupe d'Amnesty
he_il: אתרי קבוצת אמנסטי
id_id: Website kelompok amnesti
pl_pl: Strony internetowe Grupy Amnesty
pt: Sites do grupo de anistia
ru_ru: Веб-сайты группы амнистии

source: Primary navigation
ar: الملاحة الاوليه
de_de: Hauptnavigation
es_es: Navegación primaria
fa_ir: ناوبری اولیه
fr_ml: Navigation principale
he_il: ניווט ראשי
id_id: Navigasi utama
pl_pl: Główna nawigacja
pt: Navegação primária
ru_ru: Главная Навигация

source: Open navigation
ar: فتح التنقل
de_de: Navigation öffnen
es_es: Navegación abierta
fa_ir: ناوبری باز
fr_ml: Ouvrir la navigation
he_il: פתיחת ניווט
id_id: Buka navigasi
pl_pl: Otwórz nawigację
pt: Navegação aberta
ru_ru: Открытая навигация

source: Customer Details
ar: تفاصيل العميل
de_de: Kundendetails
es_es: Detalles del cliente
fa_ir: اطلاعات مشتری
fr_ml: Informations clients
he_il: פרטי הלקוח
id_id: Detail Pelanggan
pl_pl: Dane klienta
pt: Detalhes do Cliente
ru_ru: Информация о клиенте

source: Tel:
ar: الهاتف:
fa_ir: تلفن:
fr_ml: Tél. :
he_il: טלפון:
id_id: Telp:
ru_ru: Тел:

source: Payment Method
ar: طريقة الدفع
de_de: Zahlungsart
es_es: Método de Pago
fa_ir: روش پرداخت
fr_ml: Mode de paiement
he_il: אמצעי תשלום
id_id: Metode Pembayaran
pl_pl: Metoda płatności
pt: Método de Pagamento
ru_ru: Способ оплаты

source: Pagination
ar: ترقيم الصفحات
de_de: Paginierung
es_es: Paginación
fa_ir: صفحه بندی
he_il: עימוד
id_id: Paginasi
pl_pl: Stronicowanie
pt: Paginação
ru_ru: Пагинация

source: Page numbers
ar: رقم الصفحة
de_de: Seiten Nummer
es_es: Número de página
fa_ir: شماره صفحات
fr_ml: Numéros de page
he_il: מספרי עמודים
id_id: Nomor halaman
pl_pl: Numery stron
pt: Número de páginas
ru_ru: Номера страниц

# updated date label
source: Updated
ar: تم التحديث
de_de: Aktualisiert
es_es: Actualizado
fa_ir: به روز شد
fr_ml: Mettre à jour
he_il: עודכן
id_id: Diperbarui
pl_pl: Zaktualizowano
pt: Atualizado
ru_ru: Обновить

source: Article category %s
ar: فئة المقالة %s
de_de: Artikel Kategorie %s
es_es: Artículo categoría %s
fa_ir: مقاله دسته %s
fr_ml: Article catégorie %s
he_il: %s קטגוריית מאמרים
id_id: Kategori artikel %s
pl_pl: Kategoria artykułu %s
pt: Categoria do artigo %s
ru_ru: Статья категория %s

source: Post published date
ar: آخر تاريخ نشرها
de_de: Datum der Veröffentlichung des Beitrag
es_es: Fecha de publicación
fa_ir: زمان انتشار پست
fr_ml: Date de publication
he_il: פרסם תאריך פרסום
id_id: Posting tanggal diterbitkan
pl_pl: Data publikacji wpisu
pt: Data de publicação publicada
ru_ru: Опубликованная дата публикации

source: Post updated date
ar: نشر الطابع الزمني المحدث
de_de: Beitrag Aktualisiert Zeitstempel
es_es: Publicar marca de tiempo actualizada
fa_ir: به روز شده تایم استمپ
fr_ml: Horodatage de publication mis à jour
he_il: רשום חותמת זמן מעודכנת
id_id: Posting cap waktu yang diperbarui
pl_pl: Data aktualizacji wpisu
pt: Cronograma atualizado
ru_ru: Опубликовать обновленную таймштамп

source: Product Category: %s
ar: تصنيف المنتج : %s
de_de: Artikel Kategorie %s
es_es: Artículo categoría %s
fa_ir: مقاله دسته %s
fr_ml: Catégorie produit : %s
he_il: קטגוריית מוצר: %s
id_id: Produk Kategori: %s
pl_pl: Kategoria produktu: %s
pt: Categoria do artigo %s
ru_ru: Статья категория %s

source: Search input
ar: مدخلات البحث
de_de: Sucheingabe
es_es: Buscar entrada
fa_ir: ورودی جستجو
fr_ml: Entrée de recherche
he_il: שדה חיפוש
id_id: Cari konten
pl_pl: Pole wyszukiwania
pt: Pesquisa de entrada
ru_ru: Найти

source: What are you looking for?
ar: ما الذي تبحث عنه؟
de_de: Wonach suchen Sie?
es_es: ¿Qué estás buscando?
fa_ir: جست‌وجو کنید
fr_ml: Que recherchez-vous ?
he_il: מה אתה מחפש?
id_id: Cari konten
pl_pl: Czego szukasz?
pt: O que você está procurando?
ru_ru: Что вы ищете?

source: Year
ar: سنة
de_de: Jahr
es_es: Año
fa_ir: سال
fr_ml: Année du rapport
he_il: שנה
id_id: Tahun
pl_pl: Rok
pt: Ano
ru_ru: Год

source: Month
ar: شهر
de_de: Monat
es_es: Mes
fa_ir: ماه
fr_ml: Mois
he_il: חודש
id_id: Bulan
pl_pl: Miesiąc
pt: Mês
ru_ru: Месяц

source: Search
ar: بحث
de_de: Suche
es_es: Buscar
fa_ir: جستجو
fr_ml: Rechercher
he_il: חפש
id_id: Cari
pl_pl: Szukaj
pt: Pesquisar
ru_ru: Поиск

source: Filters
ar: المرشحات
de_de: Filter
es_es: Filtros
fa_ir: فیلترها
fr_ml: Afficher les filtres actifs
he_il: מסננים
id_id: Filter
pl_pl: Filtry
pt: Filtros
ru_ru: Фильтры

source: Product information
ar: معلومات المنتج
de_de: Produktinformation
es_es: Información del producto
fa_ir: اطلاعات محصول
fr_ml: Information sur un produit
he_il: פרטי מוצר
id_id: hasil untuk
pl_pl: Informacja o produkcie
pt: Informações do produto
ru_ru: Информация о товаре

source: All products
ar: جميع المنتجات
de_de: Alle Produkte
es_es: Todos los productos
fa_ir: همه محصولات
fr_ml: Tous les produits
he_il: כל המוצרים
id_id: Semua produk
pl_pl: Wszystkie produkty
pt: Todos os produtos
ru_ru: Все товары
