Repository: fairnesscoop/espace-donateur-ice
Catalog: web/app/plugins/wp-plugin-amnesty-branding/languages/aibrand-*.po
Languages: es_es, fr_fr

source: Amnesty International
es_es: Amnistía Internacional

source: For use when an item has had a major update
es_es: Para su uso cuando un elemento ha tenido una actualización importante
fr_fr: À utiliser lorsqu’un élément a fait l’objet d’une mise à jour majeure

source: Amnesty Info
es_es: Amnistía Info
fr_fr: Amnesty Infos

source: Has Caption
es_es: Tiene título
fr_fr: A légende

source: Has Alt Text
es_es: Tiene texto alternativo
fr_fr: A du texte de remplacement

source: Has Credit
es_es: Tiene crédito
fr_fr: A du crédit

source: Contact
es_es: Contacto

source: Contact Info
es_es: Información de contacto
fr_fr: Informations de contact

source: IS Office
es_es: Oficina
fr_fr: Bureau

source: Contact info for the International Secretariat office
es_es: Información de contacto para la oficina de la Secretaría Internacional
fr_fr: Coordonnées du bureau du Secrétariat international

source: Name
es_es: Nombre
fr_fr: Nom

source: Address
es_es: Dirección
fr_fr: Adresse

source: Phone
es_es: Teléfono
fr_fr: Téléphone

source: Link to contact page
es_es: Enlace a la página de contacto
fr_fr: Lien vers la page de contact

source: Please select only one item
es_es: Seleccione solo un elemento
fr_fr: S’il vous plaît sélectionner un seul élément

# death penalty status
source: Abolitionist for all crimes
es_es: Abolicionista para todos los delitos
fr_fr: Abolitionniste pour tous les crimes

source: Does not use the death penalty
es_es: No aplica la pena de muerte para ningún delito
fr_fr: La législation ne prévoit pas la peine de mort

# death penalty status
source: Abolitionist for ordinary crimes
es_es: Abolicionista para delitos comunes
fr_fr: Abolitionniste pour les crimes de droit commun

source: Retains the death penalty only for serious crimes, such as those committed during times of war
es_es: Retiene la pena de muerte solo para delitos graves, como los cometidos en épocas de guerra
fr_fr: La législation prévoit la peine de mort uniquement pour des crimes exceptionnels, tels que ceux commis en temps de guerre

# death penalty status
source: Abolitionist in practice
es_es: Abolicionista en la práctica
fr_fr: Abolitionniste en pratique

source: Retains the death penalty in law, but hasn’t executed for at least 10 years
es_es: Retiene la pena de muerte en la legislación pero no ha llevado a cabo ejecuciones en al menos 10 años
fr_fr: La législation prévoit la peine de mort, mais aucune exécution n’a eu lieu depuis 10 ans

# death penalty status
source: Retentionist
es_es: Retencionista
fr_fr: Non abolitionniste

source: Retains the death penalty in law
es_es: Retiene la pena de muerte en la legislación
fr_fr: La peine de mort est inscrite dans la législation

source: Death Penalty
es_es: Pena de muerte
fr_fr: Peine de mort

source: Status in Law
es_es: Estado
fr_fr: Statut

source: Available languages
es_es: Idiomas disponibles
fr_fr: Langues disponibles

source: Skip to main content
es_es: Saltar al contenido principal
fr_fr: Passer au contenu principal

source: Document Reference:
es_es: Referencia del documento:
fr_fr: Référence du document:

source: Index Number:
es_es: Índice:
fr_fr: Index:

source: View Recipients
es_es: Ver destinatarios
fr_fr: Afficher les destinataires

source: Sidebar
es_es: Barra lateral
fr_fr: Barre latérale

source: Website Timezone Details
es_es: Detalles de la zona horaria del sitio web
fr_fr: Détails du fuseau horaire du site Web

source: Server Timezone Details
es_es: Detalles de la zona horaria del servidor
fr_fr: Détails du fuseau horaire du serveur

source: Updated at
es_es: Actualizado
fr_fr: Actualisé le

source: Choose Date
es_es: Elegir Fecha
fr_fr: Choisir une date

source: Updated Date
es_es: Fecha Actualizado
fr_fr: Date de mise à jour

source: Clear
es_es: Limpiar
fr_fr: Effacer

source: Global Default
es_es: Por Defecto
fr_fr: Global par défaut

source: Loading
es_es: Cargando
fr_fr: Chargement

source: Select a sidebar
es_es: Seleccione una barra lateral
fr_fr: Sélectionnez une colonne

source: Appearance
es_es: Apariencia
fr_fr: Apparence

source: Disable Sidebar
es_es: Deshabilitar Barra lateral
fr_fr: Désactiver la barre latérale

source: Hides the sidebar on this Annual Report
es_es: Oculta la barra lateral de este Informe Anual
fr_fr: Masque l’encadré sur ce rapport annuel

source: Light
es_es: Claro
fr_fr: Clair

source: Yellow
es_es: Amarillo
fr_fr: Jaune

source: Yellow Circle
es_es: Círculo Amarillo
fr_fr: Cercle jaune

source: Logos Only Yellow
fr_fr: Logos uniquement jaune
